<pad>	0
<s>	0
</s>	0
<unk>	0
[MASK]	0
▁ک	-0
▁ا	-1
▁ہ	-2
▁م	-3
▁کی	-4
یں	-5
▁ب	-6
▁س	-7
▁ت	-8
▁پ	-9
نی	-10
▁ہی	-11
ری	-12
▁ج	-13
یی	-14
▁د	-15
▁ن	-16
ان	-17
▁ہو	-18
ور	-19
▁میں	-20
▁کا	-21
لی	-22
▁و	-23
▁سی	-24
▁گ	-25
ھی	-26
▁کر	-27
▁ر	-28
▁اس	-29
تی	-30
ار	-31
▁کو	-32
▁ی	-33
وں	-34
▁ہی۔	-35
لا	-36
تا	-37
▁ای	-38
▁ہیں	-39
▁ان	-40
▁نہ	-41
یا	-42
▁چ	-43
▁خ	-44
▁ل	-45
نا	-46
▁یہ	-47
▁اور	-48
▁ش	-49
ام	-50
▁ف	-51
ال	-52
ات	-53
▁ع	-54
▁نی	-55
▁ح	-56
▁پر	-57
ھا	-58
▁نہیں	-59
سی	-60
▁کہ	-61
ست	-62
▁تو	-63
▁جا	-64
▁ق	-65
اک	-66
▁بھی	-67
▁اپ	-68
می	-69
ای	-70
▁رہ	-71
اہ	-72
▁وہ	-73
▁دی	-74
▁ٹ	-75
▁ایک	-76
▁ہیں۔	-77
▁کیا	-78
اد	-79
▁ہم	-80
ند	-81
▁لی	-82
اری	-83
اب	-84
▁ص	-85
▁ہوں	-86
▁بی	-87
▁ز	-88
یر	-89
ایی	-90
▁ط	-91
▁پاک	-92
▁تھی	-93
اں	-94
▁جو	-95
▁دو	-96
لہ	-97
ین	-98
▁پہ	-99
▁تھا	-100
کھ	-101
▁ڈ	-102
▁اب	-103
از	-104
رو	-105
ستان	-106
▁گی	-107
▁پی	-108
انی	-109
نگ	-110
▁بہ	-111
▁اپنی	-112
▁گا	-113
ھر	-114
دی	-115
▁پاکستان	-116
▁می	-117
▁لیی	-118
ول	-119
▁رو	-120
کی	-121
▁خو	-122
▁وا	-123
ڑی	-124
▁مع	-125
▁رہی	-126
▁ال	-127
ون	-128
ٹی	-129
لم	-130
▁بہت	-131
▁ٹی	-132
مت	-133
▁سو	-134
گی	-135
▁مل	-136
قت	-137
گر	-138
دہ	-139
چھ	-140
▁مو	-141
را	-142
▁کویی	-143
▁بات	-144
رف	-145
▁گیی	-146
▁سک	-147
▁سب	-148
▁تھی۔	-149
▁لو	-150
قی	-151
▁گیا	-152
▁کچھ	-153
بی	-154
▁اج	-155
▁غ	-156
▁چاہ	-157
▁۔	-158
▁اسی	-159
وی	-160
اتھ	-161
▁کم	-162
▁کام	-163
▁جی	-164
رد	-165
▁لا	-166
کن	-167
▁مج	-168
سٹ	-169
▁ری	-170
سا	-171
▁کرنی	-172
▁اد	-173
▁مح	-174
▁جب	-175
▁من	-176
▁کھ	-177
▁فی	-178
ما	-179
▁کرتا	-180
▁لوگ	-181
▁ام	-182
کو	-183
▁دوس	-184
▁بر	-185
▁رہا	-186
▁ہوتا	-187
فی	-188
▁ہوتی	-189
▁مس	-190
اح	-191
مہ	-192
▁ض	-193
▁ایی	-194
وری	-195
▁کسی	-196
▁بھ	-197
▁تھا۔	-198
▁ہماری	-199
است	-200
نڈ	-201
▁ہویی	-202
▁مق	-203
▁وقت	-204
▁عم	-205
▁تع	-206
رح	-207
▁پھر	-208
▁لگ	-209
خت	-210
یز	-211
▁کرتی	-212
▁کرنا	-213
ران	-214
ورت	-215
کہ	-216
▁شک	-217
▁اف	-218
ود	-219
شن	-220
▁چھ	-221
اس	-222
▁ساتھ	-223
▁لیکن	-224
▁اع	-225
▁نظ	-226
ٹر	-227
▁ہوا	-228
▁با	-229
▁یا	-230
▁جایی	-231
رب	-232
▁ہوں۔	-233
▁قو	-234
▁ہر	-235
جی	-236
نیا	-237
▁مش	-238
▁دیا	-239
دا	-240
لو	-241
▁ذ	-242
کر	-243
▁جان	-244
▁جن	-245
▁بن	-246
▁والی	-247
▁جس	-248
▁رکھ	-249
▁چاہیی	-250
▁نو	-251
▁تم	-252
▁در	-253
▁مت	-254
▁میری	-255
▁ملک	-256
رین	-257
▁مجھی	-258
اف	-259
▁دیکھ	-260
الی	-261
▁بع	-262
▁دل	-263
▁تک	-264
جہ	-265
▁ہونی	-266
▁کب	-267
▁تر	-268
کا	-269
▁وی	-270
▁گا۔	-271
▁دنیا	-272
چی	-273
▁سر	-274
▁جاتا	-275
کل	-276
▁پہلی	-277
کھا	-278
▁بنا	-279
▁انت	-280
▁حکو	-281
لیی	-282
▁تی	-283
▁اخ	-284
لام	-285
زی	-286
▁ٹیم	-287
لاف	-288
▁جاتی	-289
ادی	-290
مال	-291
کٹ	-292
▁فیص	-293
▁اچ	-294
انا	-295
رت	-296
▁بعد	-297
شی	-298
▁یہاں	-299
▁اگر	-300
▁حکومت	-301
قع	-302
▁اللہ	-303
▁ہونا	-304
دار	-305
▁زیا	-306
▁یہی	-307
اص	-308
▁ایسا	-309
مب	-310
▁تھ	-311
▁مط	-312
رہ	-313
▁سم	-314
▁گی۔	-315
فا	-316
▁ڈی	-317
▁طرح	-318
امی	-319
انہ	-320
▁ایسی	-321
▁بڑ	-322
▁زیادہ	-323
▁دور	-324
▁اح	-325
▁دوسری	-326
لات	-327
ہر	-328
▁پس	-329
ارہ	-330
▁بد	-331
▁سکتی	-332
لق	-333
▁سام	-334
▁انس	-335
▁انہ	-336
عی	-337
پی	-338
▁سال	-339
وٹ	-340
ستا	-341
▁ات	-342
▁کیلیی	-343
ولی	-344
▁کار	-345
در	-346
ارا	-347
شت	-348
ارت	-349
▁بڑی	-350
▁کپ	-351
▁نیی	-352
▁پڑ	-353
▁چی	-354
▁نام	-355
لاق	-356
▁است	-357
▁صرف	-358
▁ور	-359
▁اص	-360
یں۔	-361
▁ضر	-362
▁تح	-363
▁گز	-364
تم	-365
رم	-366
▁جہ	-367
▁سمج	-368
▁کیی	-369
▁اٹ	-370
▁سن	-371
▁نا	-372
ستانی	-373
▁بج	-374
▁او	-375
▁کہا	-376
▁بار	-377
▁خان	-378
جود	-379
▁پسند	-380
روع	-381
▁طرف	-382
▁شروع	-383
▁کبھی	-384
ڈی	-385
▁فیصلہ	-386
▁وز	-387
▁بیٹ	-388
مین	-389
▁پہن	-390
▁تب	-391
▁پاکستانی	-392
▁لیا	-393
▁چاہیی۔	-394
▁اک	-395
اسی	-396
اہر	-397
▁اہ	-398
▁فلم	-399
یرا	-400
▁ار	-401
▁بل	-402
▁کس	-403
فر	-404
▁کیوں	-405
کم	-406
▁لوگوں	-407
▁کریں	-408
▁سیاست	-409
صی	-410
▁سکتا	-411
احب	-412
▁مذ	-413
ندگی	-414
▁صاحب	-415
یاں	-416
نٹ	-417
▁سیاسی	-418
▁اپنا	-419
▁کرو	-420
ریف	-421
▁مد	-422
▁سوچ	-423
▁نظر	-424
▁اسلام	-425
▁چل	-426
▁ضرورت	-427
▁فر	-428
▁پیدا	-429
ثر	-430
▁از	-431
بت	-432
مان	-433
سو	-434
کار	-435
▁دن	-436
▁مسلم	-437
▁مر	-438
▁ہمیں	-439
▁حال	-440
ٹری	-441
اتی	-442
▁طور	-443
روں	-444
▁مگر	-445
جو	-446
▁امری	-447
▁کری	-448
▁ہوگ	-449
▁استع	-450
▁خود	-451
▁دیتی	-452
▁گھر	-453
▁شکست	-454
حی	-455
▁خلاف	-456
▁انسان	-457
▁مخت	-458
ییں	-459
▁گر	-460
گہ	-461
اید	-462
▁تاری	-463
▁معام	-464
▁،	-465
▁فای	-466
▁بند	-467
▁بح	-468
نس	-469
ایم	-470
▁انگ	-471
▁خیا	-472
کس	-473
▁بچ	-474
▁چیز	-475
صہ	-476
عت	-477
ایل	-478
ہور	-479
▁تاریخ	-480
بر	-481
ہی	-482
▁باری	-483
سک	-484
رار	-485
▁کل	-486
لڈ	-487
▁کھی	-488
▁کرکٹ	-489
▁نہیں۔	-490
سم	-491
▁صورت	-492
▁فو	-493
▁سمجھ	-494
▁سامنی	-495
▁زندگی	-496
▁استعمال	-497
▁جنگ	-498
▁ختم	-499
▁ملا	-500
▁جہاں	-501
▁پہنچ	-502
اج	-503
ریز	-504
▁کیسی	-505
▁شام	-506
▁خوش	-507
لف	-508
▁عد	-509
▁علم	-510
▁قومی	-511
▁ٹیسٹ	-512
بہ	-513
▁کرا	-514
▁خط	-515
ضی	-516
نج	-517
▁یو	-518
▁بنی	-519
▁مص	-520
▁مسی	-521
لان	-522
▁تق	-523
▁انہیں	-524
▁اتی	-525
▁کون	-526
وار	-527
▁مہ	-528
▁جگہ	-529
ندی	-530
▁کھلا	-531
▁وجہ	-532
با	-533
▁قان	-534
▁نواز	-535
▁گھ	-536
▁چکی	-537
صو	-538
ایت	-539
▁مذہ	-540
▁بھر	-541
▁شر	-542
فت	-543
▁ریاست	-544
نہ	-545
▁اند	-546
▁علی	-547
▁علا	-548
▁معا	-549
▁بس	-550
▁چھو	-551
نک	-552
قہ	-553
▁گاڑی	-554
▁عام	-555
الات	-556
▁پیش	-557
▁بھارت	-558
▁عو	-559
▁مختلف	-560
شیا	-561
ورٹ	-562
لیم	-563
▁مار	-564
کھی	-565
▁جیسی	-566
▁موجود	-567
وز	-568
تنی	-569
مپ	-570
مد	-571
نوں	-572
▁پوری	-573
▁وہاں	-574
▁تج	-575
▁خیال	-576
بار	-577
▁شہ	-578
▁اچھی	-579
▁کرد	-580
▁سوال	-581
اصل	-582
▁حاصل	-583
▁میرا	-584
لز	-585
لط	-586
▁قب	-587
▁قی	-588
ٹریلی	-589
▁بال	-590
▁جانی	-591
▁دینی	-592
ڑا	-593
▁گو	-594
▁انڈ	-595
▁غیر	-596
▁عمل	-597
▁پاس	-598
▁پری	-599
▁باز	-600
▁تمام	-601
وت	-602
▁نم	-603
▁پو	-604
▁نک	-605
▁قانون	-606
▁متع	-607
▁شو	-608
▁روز	-609
سن	-610
ڈر	-611
▁بڑھ	-612
▁شریف	-613
▁امی	-614
▁بھا	-615
▁سفر	-616
▁پار	-617
▁کھلاڑی	-618
ظم	-619
▁پھ	-620
▁لاہور	-621
▁اق	-622
▁کمی	-623
سپ	-624
وم	-625
▁مز	-626
▁رنگ	-627
▁رہتی	-628
وع	-629
▁اض	-630
▁لیگ	-631
▁تعلق	-632
لس	-633
شہ	-634
▁اچھا	-635
ابل	-636
یات	-637
▁مسلمان	-638
ریب	-639
▁زب	-640
▁ما	-641
▁عال	-642
▁فوج	-643
▁مست	-644
▁اباد	-645
▁ہاتھ	-646
▁ٹھ	-647
▁تین	-648
▁کراچی	-649
▁سپ	-650
▁نق	-651
▁خوب	-652
▁وہی	-653
▁قیمت	-654
▁جاری	-655
پنی	-656
▁ایا	-657
▁جمہ	-658
▁حق	-659
▁منا	-660
▁میچ	-661
▁مسیلہ	-662
▁انتظ	-663
بو	-664
▁گیی۔	-665
سر	-666
▁عوام	-667
دت	-668
▁پرو	-669
▁جاییں	-670
▁رکھتا	-671
▁مخ	-672
▁پا	-673
▁جمہوری	-674
▁دوسروں	-675
▁بدل	-676
▁بلکہ	-677
▁جواب	-678
▁موقع	-679
▁ورلڈ	-680
▁تن	-681
▁واپ	-682
▁دوست	-683
▁دکھا	-684
▁شع	-685
▁مری	-686
▁دونوں	-687
▁لگا	-688
▁منظ	-689
▁ٹھی	-690
ایر	-691
▁دان	-692
▁کھا	-693
▁مف	-694
▁وزیر	-695
غیر	-696
▁کش	-697
ابق	-698
▁ناک	-699
▁والا	-700
ورو	-701
▁ڈال	-702
▁قرار	-703
▁کہاں	-704
▁ظ	-705
قین	-706
ڈیا	-707
▁مث	-708
لینڈ	-709
▁یاد	-710
لب	-711
▁تا	-712
▁دع	-713
▁ھی	-714
▁بتا	-715
▁سما	-716
▁افری	-717
▁قیا	-718
▁مدد	-719
▁خر	-720
▁دھ	-721
▁ارد	-722
▁شاہ	-723
▁اگی	-724
▁نظام	-725
ثی	-726
▁مان	-727
اروں	-728
▁انی	-729
▁کوش	-730
▁باہر	-731
▁کہیں	-732
جیی	-733
▁جما	-734
صور	-735
ورا	-736
▁تمہ	-737
▁کامیا	-738
بال	-739
▁جل	-740
نل	-741
▁تبدی	-742
تان	-743
▁حصہ	-744
▁کھیل	-745
▁سیریز	-746
▁کمپنی	-747
اکی	-748
دان	-749
سوس	-750
▁اقت	-751
▁قوم	-752
▁اٹھا	-753
▁قایم	-754
▁ٹھیک	-755
▁صح	-756
▁کوشش	-757
▁جماعت	-758
▁اسٹریلی	-759
▁قد	-760
▁اعلان	-761
▁رایی	-762
▁انداز	-763
زم	-764
▁ماہ	-765
▁ابھی	-766
▁فاینل	-767
اع	-768
دید	-769
▁مض	-770
▁کہتی	-771
اہم	-772
▁واقع	-773
کمل	-774
▁چند	-775
▁کہہ	-776
▁شامل	-777
▁شکار	-778
▁مکمل	-779
▁فت	-780
▁حالات	-781
▁وس	-782
▁رات	-783
▁کردیا	-784
▁نکل	-785
▁امریکہ	-786
اہی	-787
▁مقد	-788
▁پڑی	-789
▁بینک	-790
ییر	-791
▁دا	-792
▁ڈھ	-793
▁دیتا	-794
▁عر	-795
لوم	-796
▁چین	-797
▁کتا	-798
▁رہتا	-799
▁میڈیا	-800
▁ترین	-801
▁سکی	-802
▁ساری	-803
▁ث	-804
الت	-805
▁مشکل	-806
▁خری	-807
لت	-808
▁حی	-809
انچ	-810
ندہ	-811
مالک	-812
▁ڈاک	-813
▁شاید	-814
▁ممالک	-815
بل	-816
▁بجلی	-817
▁بہتر	-818
▁بیان	-819
ریک	-820
ٹس	-821
ستی	-822
ودی	-823
▁ڈر	-824
▁چھوڑ	-825
▁ہمارا	-826
▁جھ	-827
روری	-828
▁چھٹ	-829
کش	-830
نٹی	-831
▁اگ	-832
پورٹ	-833
▁لگی	-834
مل	-835
▁مطال	-836
▁عمران	-837
▁معاملہ	-838
من	-839
▁چلی	-840
▁ادمی	-841
گو	-842
▁واپس	-843
▁ہوا۔	-844
▁ہوگا	-845
▁باتیں	-846
سین	-847
▁اظ	-848
▁شخ	-849
▁انہوں	-850
فاظ	-851
▁اخت	-852
▁بڑا	-853
▁مزی	-854
▁لم	-855
میان	-856
▁خواہ	-857
▁متعلق	-858
▁درمیان	-859
▁یوں	-860
▁ضروری	-861
شل	-862
طی	-863
مز	-864
▁حو	-865
▁عملی	-866
▁اٹھ	-867
▁ایس	-868
▁دلچ	-869
مای	-870
ہار	-871
▁وال	-872
▁تھیں	-873
▁جمہوریت	-874
اؤ	-875
▁حل	-876
▁دہ	-877
▁عب	-878
امات	-879
▁ہاں	-880
▁اتنی	-881
▁زبان	-882
کان	-883
▁تیار	-884
▁چیمپ	-885
▁عالمی	-886
▁ماح	-887
وہ	-888
ادت	-889
▁خاص	-890
▁خیر	-891
▁مذہب	-892
▁کتنی	-893
رز	-894
▁شی	-895
▁فط	-896
▁علاق	-897
▁لگتا	-898
▁مزید	-899
کری	-900
▁پولی	-901
▁الی	-902
▁نتی	-903
▁بیٹھ	-904
▁خام	-905
▁قوت	-906
▁ملی	-907
▁پنج	-908
▁اداک	-909
▁اندر	-910
▁ایشیا	-911
اییں	-912
▁اسٹی	-913
▁سنا	-914
▁پاب	-915
بات	-916
خاب	-917
مبر	-918
▁معم	-919
▁چار	-920
▁مسایل	-921
▁مطابق	-922
▁اقتدار	-923
▁انتخاب	-924
عہ	-925
▁لڑ	-926
▁کان	-927
میر	-928
▁اصل	-929
▁حکم	-930
▁معاش	-931
▁یقین	-932
امد	-933
ونی	-934
ییی	-935
▁تش	-936
▁باقی	-937
▁کارو	-938
▁روایت	-939
▁چاہتی	-940
حال	-941
خلاف	-942
▁خوف	-943
▁پانچ	-944
لاح	-945
▁سع	-946
▁اوپ	-947
▁موسم	-948
بح	-949
کت	-950
ارتی	-951
لامی	-952
▁ہند	-953
▁دورہ	-954
▁محسوس	-955
افی	-956
مباب	-957
▁ساز	-958
▁زمباب	-959
▁کن	-960
▁غلط	-961
▁معی	-962
▁گیا۔	-963
ادر	-964
راد	-965
ستہ	-966
▁کتاب	-967
▁دوسرا	-968
ونکہ	-969
▁عمر	-970
▁پیپ	-971
▁اردو	-972
▁انتہ	-973
▁تعلیم	-974
▁معلوم	-975
ارف	-976
کرد	-977
▁اسٹ	-978
▁ایم	-979
▁دیں	-980
▁چکا	-981
▁پرانی	-982
▁کپتان	-983
سیم	-984
نسی	-985
▁احت	-986
▁ادا	-987
▁جاپ	-988
▁ریس	-989
▁چلا	-990
▁کوی	-991
▁ترقی	-992
▁کردی	-993
▁دیکھا	-994
▁پنجاب	-995
لاحی	-996
▁بول	-997
▁سعودی	-998
افہ	-999
▁نش	-1000
▁فران	-1001
▁پہلا	-1002
▁اضافہ	-1003
ندر	-1004
▁اعت	-1005
▁دیگر	-1006
▁مطلب	-1007
قیق	-1008
وبی	-1009
ٹرو	-1010
▁مغ	-1011
▁مم	-1012
▁اہم	-1013
▁باع	-1014
کردگی	-1015
▁راست	-1016
اط	-1017
ہیں	-1018
▁نیا	-1019
▁خراب	-1020
▁دینا	-1021
▁کافی	-1022
▁ہاکی	-1023
▁پارٹی	-1024
▁چیمپین	-1025
▁اغ	-1026
▁رس	-1027
▁ایل	-1028
▁ذری	-1029
▁لکھ	-1030
▁پانی	-1031
▁ہوگی	-1032
▁رکھتی	-1033
▁بحث	-1034
▁کارکردگی	-1035
▁شہری	-1036
▁مذہبی	-1037
کٹر	-1038
▁سچ	-1039
▁ہوج	-1040
▁بغیر	-1041
▁عدالت	-1042
▁ماحول	-1043
▁چیزوں	-1044
▁صورتحال	-1045
▁اخر	-1046
▁تیل	-1047
▁شہر	-1048
▁گزر	-1049
شا	-1050
▁ھ	-1051
دور	-1052
▁خار	-1053
▁خدا	-1054
▁صبح	-1055
▁پیپلز	-1056
▁تبدیلی	-1057
زا	-1058
رہی	-1059
ماری	-1060
میشہ	-1061
▁اعظم	-1062
▁انکھ	-1063
▁لیتی	-1064
▁ڈاکٹر	-1065
▁کردار	-1066
▁کیخلاف	-1067
▁زمبابوی	-1068
سٹر	-1069
میت	-1070
▁باعث	-1071
▁اش	-1072
▁بز	-1073
▁حقی	-1074
▁اواز	-1075
▁کہنا	-1076
▁انسانی	-1077
▁شب	-1078
▁فکر	-1079
▁پیچ	-1080
▁جیسا	-1081
▁تحقیق	-1082
▁کھانا	-1083
▁جاسک	-1084
▁رکھی	-1085
▁گرین	-1086
▁پولیس	-1087
▁کامیاب	-1088
ؤں	-1089
ثیت	-1090
▁اکثر	-1091
▁ٹھنڈ	-1092
وا	-1093
▁دین	-1094
▁راہ	-1095
▁روح	-1096
لاقات	-1097
▁قیادت	-1098
▁ہمیشہ	-1099
▁انتظار	-1100
ورس	-1101
▁قدر	-1102
▁قسم	-1103
حا	-1104
حق	-1105
▁پورا	-1106
▁بنانی	-1107
وس	-1108
داد	-1109
▁حسن	-1110
▁امید	-1111
▁جانا	-1112
▁منظر	-1113
▁پایی	-1114
▁اداری	-1115
پا	-1116
▁فض	-1117
▁چو	-1118
▁تیز	-1119
▁جیت	-1120
ید	-1121
تنا	-1122
کشن	-1123
▁ایف	-1124
▁سور	-1125
▁کھل	-1126
▁کی۔	-1127
▁بھایی	-1128
▁حیثیت	-1129
▁اسلامی	-1130
▁دار	-1131
▁ذمہ	-1132
▁صحت	-1133
▁ونڈ	-1134
▁اغاز	-1135
▁رکھا	-1136
▁رہی۔	-1137
▁ظاہر	-1138
▁ملاقات	-1139
▁رق	-1140
▁خبر	-1141
▁جانب	-1142
چا	-1143
غان	-1144
▁جذ	-1145
▁حض	-1146
▁اثر	-1147
▁تھو	-1148
▁تیس	-1149
▁گرد	-1150
▁حسین	-1151
▁اظہار	-1152
▁کہانی	-1153
تہ	-1154
▁عرب	-1155
▁لیں	-1156
▁علما	-1157
▁یونی	-1158
▁پیچھی	-1159
▁انگلینڈ	-1160
رل	-1161
▁فٹ	-1162
یاری	-1163
▁انص	-1164
فظ	-1165
وال	-1166
▁ون	-1167
▁امت	-1168
▁خرید	-1169
▁قران	-1170
▁اسٹریلیا	-1171
لوں	-1172
ینس	-1173
▁بلا	-1174
▁لای	-1175
▁نتیجہ	-1176
خو	-1177
ٹا	-1178
ڑک	-1179
ساس	-1180
▁ذکر	-1181
▁فار	-1182
▁ممکن	-1183
▁تعالی	-1184
▁جنوبی	-1185
الب	-1186
▁بت	-1187
▁بک	-1188
انوں	-1189
▁ایش	-1190
▁ماضی	-1191
▁مثال	-1192
▁مفاد	-1193
▁افراد	-1194
▁افغان	-1195
ادہ	-1196
شتہ	-1197
ضوع	-1198
لاش	-1199
ونٹ	-1200
▁اتا	-1201
▁اہل	-1202
▁باو	-1203
▁اتنا	-1204
▁تلاش	-1205
▁مقاب	-1206
تر	-1207
ٹو	-1208
▁رہیں	-1209
▁مستق	-1210
▁رکھنی	-1211
▁فرانس	-1212
حان	-1213
روف	-1214
▁رح	-1215
▁زم	-1216
▁طا	-1217
▁نف	-1218
▁این	-1219
▁دکھایی	-1220
کارڈ	-1221
▁دیر	-1222
▁فری	-1223
▁پیر	-1224
▁معاملات	-1225
▁الگ	-1226
▁سڑک	-1227
▁مجھ	-1228
▁ٹیکس	-1229
▁انصاف	-1230
▁بالکل	-1231
▁بنایی	-1232
▁تحریک	-1233
اڑ	-1234
ضح	-1235
طہ	-1236
جیب	-1237
ساب	-1238
▁حر	-1239
▁سط	-1240
▁روش	-1241
▁محض	-1242
▁مرح	-1243
▁کیس	-1244
▁احمد	-1245
▁زمین	-1246
▁واضح	-1247
▁ازادی	-1248
▁تھیں۔	-1249
▁دلچسپ	-1250
▁ذریعی	-1251
▁رپورٹ	-1252
▁باوجود	-1253
▁مظ	-1254
▁ہد	-1255
▁باد	-1256
▁ریکارڈ	-1257
نگی	-1258
▁ذہ	-1259
▁سات	-1260
▁پھی	-1261
▁گزار	-1262
▁خواہش	-1263
ربن	-1264
▁پک	-1265
▁دوب	-1266
▁قابل	-1267
▁چاہتا	-1268
▁بیماری	-1269
▁دیکھیی	-1270
▁کاروبار	-1271
اؤس	-1272
گار	-1273
▁غم	-1274
▁بنگ	-1275
▁فرو	-1276
▁ٹور	-1277
▁بازی	-1278
▁بچوں	-1279
▁جارہ	-1280
▁لگتی	-1281
▁گزری	-1282
▁ہاؤس	-1283
▁ناکام	-1284
نت	-1285
راز	-1286
ریہ	-1287
▁نس	-1288
▁سرف	-1289
▁فٹبال	-1290
▁معیشت	-1291
صد	-1292
لیٹ	-1293
▁جرم	-1294
▁شخص	-1295
▁مرت	-1296
▁مقب	-1297
▁یور	-1298
ورونا	-1299
▁اخری	-1300
▁عجیب	-1301
▁منصو	-1302
▁گرمی	-1303
▁ہندو	-1304
▁جنہیں	-1305
▁حقیقت	-1306
ظی	-1307
منٹ	-1308
کنا	-1309
تیار	-1310
▁داری	-1311
▁فیفا	-1312
▁مضبو	-1313
▁انگری	-1314
▁موضوع	-1315
▁ہوگیی	-1316
▁افریقہ	-1317
ایع	-1318
وظ	-1319
▁اؤ	-1320
▁سہ	-1321
▁باب	-1322
▁متح	-1323
▁روپی	-1324
▁طاقت	-1325
▁محمد	-1326
▁میدان	-1327
▁والوں	-1328
▁کیونکہ	-1329
شنل	-1330
ویل	-1331
ڈیو	-1332
▁فن	-1333
▁ہز	-1334
رافی	-1335
▁شوق	-1336
▁فون	-1337
▁منہ	-1338
▁ہمت	-1339
▁یار	-1340
▁فتوی	-1341
▁وزیرا	-1342
▁بو	-1343
▁حک	-1344
▁پڑھ	-1345
▁گیس	-1346
▁قبول	-1347
▁بھارتی	-1348
ایش	-1349
بوں	-1350
ترین	-1351
▁پیغ	-1352
▁ترتی	-1353
▁جاپان	-1354
▁کاربن	-1355
▁بہترین	-1356
جا	-1357
عظم	-1358
سایی	-1359
▁بچی	-1360
▁تاہم	-1361
▁سلام	-1362
▁ونڈوز	-1363
▁بنیادی	-1364
دود	-1365
رات	-1366
کیٹ	-1367
لایی	-1368
▁سید	-1369
▁جایز	-1370
▁بنیاد	-1371
▁پابندی	-1372
رض	-1373
سب	-1374
ٹن	-1375
حیح	-1376
▁را	-1377
استی	-1378
سٹری	-1379
▁دلی	-1380
▁سطح	-1381
▁کرپ	-1382
▁کمز	-1383
▁گرو	-1384
▁بجایی	-1385
▁سماجی	-1386
▁فایدہ	-1387
▁گاڑیوں	-1388
فہ	-1389
لاب	-1390
لاں	-1391
ھار	-1392
▁انع	-1393
▁بیا	-1394
▁وفا	-1395
▁لاکھ	-1396
▁ٹایم	-1397
▁چاہی	-1398
▁گیمز	-1399
▁بنگلہ	-1400
▁حوالی	-1401
▁راستہ	-1402
▁انگریزی	-1403
ربی	-1404
▁تص	-1405
▁وط	-1406
یاتی	-1407
▁ویب	-1408
لاحیت	-1409
▁جنرل	-1410
▁ملکی	-1411
اہد	-1412
وعی	-1413
یا۔	-1414
▁لہ	-1415
▁بعض	-1416
▁سخت	-1417
▁صدر	-1418
▁مصن	-1419
▁جبکہ	-1420
▁لینڈ	-1421
▁ویسٹ	-1422
▁اسانی	-1423
▁چھٹایی	-1424
▁ہاتھوں	-1425
ظر	-1426
وق	-1427
ظیم	-1428
وٹر	-1429
انوی	-1430
مایہ	-1431
گرام	-1432
▁تحت	-1433
▁ثاب	-1434
▁درد	-1435
▁سای	-1436
▁اخلا	-1437
▁بنتی	-1438
▁سرمایہ	-1439
ٹل	-1440
ازہ	-1441
▁وطن	-1442
▁اعلی	-1443
▁شاہد	-1444
▁محبت	-1445
▁سمجھا	-1446
▁سرفراز	-1447
▁صلاحیت	-1448
وف	-1449
ازی	-1450
باد	-1451
وزی	-1452
کاری	-1453
▁شاع	-1454
▁فرق	-1455
▁خامو	-1456
▁خوشی	-1457
▁وایر	-1458
▁ویسی	-1459
▁جانتی	-1460
▁بدترین	-1461
▁کورونا	-1462
▁"	-1463
ریر	-1464
▁چڑ	-1465
▁گل	-1466
▁سنگ	-1467
▁سیاح	-1468
▁عادت	-1469
▁کشمیر	-1470
ہری	-1471
▁یک	-1472
امیہ	-1473
▁رقم	-1474
▁بیٹی	-1475
▁جدید	-1476
▁ڈایی	-1477
▁بنایا	-1478
▁مستقبل	-1479
دیم	-1480
▁اط	-1481
▁لط	-1482
▁دست	-1483
▁سرب	-1484
▁طری	-1485
▁لمح	-1486
▁مول	-1487
▁سوشل	-1488
▁ضرور	-1489
▁مریض	-1490
▁چلتی	-1491
▁روشنی	-1492
▁چھوٹی	-1493
▁کرپشن	-1494
▁طب	-1495
▁جسی	-1496
▁ہو۔	-1497
▁بھول	-1498
▁تصور	-1499
▁ثابت	-1500
▁خواب	-1501
▁انڈیز	-1502
▁سامان	-1503
▁کھانی	-1504
▁اخلاقی	-1505
▁یونیورس	-1506
فیت	-1507
▁ووٹ	-1508
▁بڑھا	-1509
▁نکال	-1510
▁پھول	-1511
▁جانور	-1512
▁دوران	-1513
▁وایرس	-1514
▁افریدی	-1515
حد	-1516
گز	-1517
انک	-1518
▁جز	-1519
▁رخ	-1520
فاظت	-1521
ییں۔	-1522
▁منت	-1523
▁ہسپ	-1524
▁میں۔	-1525
▁چییر	-1526
▁تقسیم	-1527
▁دوبارہ	-1528
▁‘	-1529
لیز	-1530
ناہ	-1531
▁جم	-1532
▁جلد	-1533
▁مجم	-1534
▁ٹام	-1535
▁کوچ	-1536
▁انٹر	-1537
▁فطری	-1538
▁لینا	-1539
▁جانتا	-1540
▁پہنچی	-1541
▁وزیراعظم	-1542
▁چا	-1543
▁کھو	-1544
▁ہار	-1545
▁حکمت	-1546
▁لیتا	-1547
▁اصلاح	-1548
▁امکان	-1549
▁امریکی	-1550
▁انتظامیہ	-1551
زل	-1552
مق	-1553
نز	-1554
اند	-1555
اکہ	-1556
لیہ	-1557
ندھ	-1558
▁خد	-1559
لمان	-1560
▁ایج	-1561
▁بلی	-1562
▁بین	-1563
▁جسم	-1564
▁حیر	-1565
▁پڑا	-1566
▁لینی	-1567
▁ملنی	-1568
▁اختلاف	-1569
▁تمہاری	-1570
▁دیکھنی	-1571
▁کھلاڑیوں	-1572
پر	-1573
جات	-1574
ریا	-1575
اییک	-1576
ریشن	-1577
▁گلی	-1578
▁لکھا	-1579
▁ٹینس	-1580
▁گییں	-1581
▁الفاظ	-1582
▁انتہا	-1583
▁تمہیں	-1584
▁مضبوط	-1585
▁معاشی	-1586
▁پروگرام	-1587
باح	-1588
دال	-1589
دگی	-1590
راف	-1591
لسل	-1592
مار	-1593
▁سا	-1594
▁دعوت	-1595
▁ایمان	-1596
▁علاوہ	-1597
▁مارکیٹ	-1598
راہ	-1599
▁صن	-1600
▁مک	-1601
▁انق	-1602
▁برط	-1603
▁سلی	-1604
▁متا	-1605
▁نقص	-1606
▁سایی	-1607
▁سماج	-1608
▁شعور	-1609
▁بتایا	-1610
▁لگایی	-1611
▁مقدمہ	-1612
▁سوالات	-1613
▁چییرمین	-1614
▁انتخابات	-1615
قف	-1616
تای	-1617
قات	-1618
ورڈ	-1619
▁طی	-1620
▁سنی	-1621
▁حالت	-1622
▁کرلی	-1623
▁احساس	-1624
▁جایی۔	-1625
▁فیصلی	-1626
▁مغربی	-1627
▁اختیار	-1628
وب	-1629
▁عز	-1630
چھلی	-1631
▁انھ	-1632
▁اوپن	-1633
▁پریش	-1634
▁بحران	-1635
▁کیفیت	-1636
بھ	-1637
صر	-1638
قل	-1639
ٹھی	-1640
▁حم	-1641
▁دس	-1642
▁رج	-1643
▁سٹ	-1644
▁صد	-1645
▁یی	-1646
صوصی	-1647
▁روک	-1648
▁عرو	-1649
▁مقر	-1650
▁نیک	-1651
صورتی	-1652
▁سورج	-1653
▁قدرت	-1654
▁نوجو	-1655
▁پالی	-1656
▁بیٹھی	-1657
▁ترتیب	-1658
▁راستی	-1659
▁علاقہ	-1660
▁متحدہ	-1661
▁کیجیی	-1662
▁خوبصورتی	-1663
اق	-1664
بتہ	-1665
شریف	-1666
ندوں	-1667
▁اصف	-1668
▁داخ	-1669
▁دای	-1670
▁الحق	-1671
▁کمپی	-1672
▁اقبال	-1673
▁البتہ	-1674
▁فراہم	-1675
▁معاشری	-1676
▁نوازشریف	-1677
ژن	-1678
▁زیر	-1679
▁محف	-1680
▁کا۔	-1681
▁گرم	-1682
▁گفت	-1683
▁ادھر	-1684
▁طالب	-1685
▁فلموں	-1686
ذا	-1687
ڈل	-1688
تال	-1689
عنی	-1690
قاد	-1691
▁عہ	-1692
▁وع	-1693
▁امن	-1694
▁ایر	-1695
▁خاط	-1696
▁دھر	-1697
▁سی۔	-1698
▁تاکہ	-1699
▁رہنی	-1700
▁عالم	-1701
▁عرصی	-1702
▁وسلم	-1703
▁کروں	-1704
▁گویا	-1705
▁یعنی	-1706
▁اسٹیٹ	-1707
▁سلمان	-1708
▁نقصان	-1709
▁پرندی	-1710
▁انکھوں	-1711
▁کامیابی	-1712
ابر	-1713
جان	-1714
نات	-1715
▁رد	-1716
▁دعا	-1717
▁شادی	-1718
▁صحیح	-1719
▁ڈالر	-1720
▁ٹرافی	-1721
▁یونیورسٹی	-1722
انس	-1723
انگ	-1724
ایب	-1725
▁بری	-1726
▁دھو	-1727
▁سٹی	-1728
▁رکھنا	-1729
▁الیکشن	-1730
▁جاسکتا	-1731
جد	-1732
سہ	-1733
جاج	-1734
ربہ	-1735
لاس	-1736
▁وڈ	-1737
▁باک	-1738
▁بجٹ	-1739
▁خال	-1740
▁صلی	-1741
▁مشر	-1742
▁بنتا	-1743
▁دلیل	-1744
▁دیا۔	-1745
▁رہا۔	-1746
▁قدیم	-1747
▁ملاز	-1748
▁ڈیسک	-1749
▁باتوں	-1750
▁تیسری	-1751
▁حفاظت	-1752
▁روانہ	-1753
▁متاثر	-1754
▁مزدور	-1755
▁مشہور	-1756
▁احتجاج	-1757
▁اداکار	-1758
▁اندازہ	-1759
▁خاندان	-1760
▁علاقوں	-1761
▁نوجوان	-1762
▁افغانستان	-1763
جر	-1764
گل	-1765
▁'	-1766
لوی	-1767
▁لٹ	-1768
▁نر	-1769
▁ٹو	-1770
▁برد	-1771
▁مال	-1772
▁مثبت	-1773
▁مخال	-1774
▁نکلی	-1775
▁کھڑی	-1776
▁ہزار	-1777
▁گزشتہ	-1778
▁کمپیوٹر	-1779
اض	-1780
▁انا	-1781
▁غور	-1782
▁پہچ	-1783
ارفین	-1784
▁مرتبہ	-1785
▁صارفین	-1786
ضہ	-1787
ڈا	-1788
رفت	-1789
قید	-1790
کیل	-1791
ہی۔	-1792
ینہ	-1793
فیکٹ	-1794
▁امر	-1795
▁دیش	-1796
▁زرد	-1797
▁میر	-1798
▁پتہ	-1799
▁ایکس	-1800
▁بزنس	-1801
▁لیڈر	-1802
▁مزاج	-1803
▁مقرر	-1804
▁منزل	-1805
▁وجود	-1806
▁پلان	-1807
▁پہاڑ	-1808
▁یورپ	-1809
▁اضافی	-1810
▁تنقید	-1811
▁خصوصی	-1812
▁ٹھنڈی	-1813
▁کمزور	-1814
▁اسٹریلین	-1815
▁’	-1816
ریت	-1817
▁صف	-1818
جودہ	-1819
▁گول	-1820
▁بورڈ	-1821
▁بھری	-1822
▁اخبار	-1823
▁تعداد	-1824
▁ریلیز	-1825
▁کبھار	-1826
▁ہویی۔	-1827
▁موجودہ	-1828
▁انج	-1829
▁حاد	-1830
▁سزا	-1831
▁سلس	-1832
▁رحمت	-1833
▁فطرت	-1834
▁ہوگیا	-1835
ہم	-1836
ارم	-1837
تاد	-1838
دوں	-1839
▁دش	-1840
▁رک	-1841
▁مرک	-1842
ساییڈ	-1843
▁ارام	-1844
▁ترجی	-1845
▁توجہ	-1846
▁خارج	-1847
▁درخت	-1848
▁دیدی	-1849
▁سونی	-1850
▁شخصی	-1851
▁شرکت	-1852
▁قریب	-1853
▁چاند	-1854
▁کتنا	-1855
▁بیانی	-1856
▁معمول	-1857
▁مقبول	-1858
▁امریکا	-1859
▁خاموشی	-1860
▁پالیسی	-1861
▁اکساییڈ	-1862
▁چیمپینز	-1863
جھ	-1864
بیت	-1865
ویں	-1866
▁خز	-1867
ھایی	-1868
▁ارب	-1869
▁برت	-1870
▁دفا	-1871
▁دیی	-1872
▁سبب	-1873
▁لفظ	-1874
▁مند	-1875
▁ازاد	-1876
▁براہ	-1877
▁غریب	-1878
▁فلاں	-1879
▁برابر	-1880
▁تبدیل	-1881
▁فروخت	-1882
▁انعقاد	-1883
وان	-1884
▁وو	-1885
▁ہل	-1886
▁جنم	-1887
▁درو	-1888
▁سسٹ	-1889
▁امیر	-1890
▁لمبی	-1891
▁مالی	-1892
▁ورنہ	-1893
▁مصباح	-1894
▁پچھلی	-1895
▁گفتگو	-1896
▁انڈسٹری	-1897
قا	-1898
باب	-1899
شتی	-1900
ٹنگ	-1901
چری	-1902
▁زخ	-1903
▁اسک	-1904
▁اقد	-1905
▁برس	-1906
▁تصو	-1907
▁جون	-1908
▁رہن	-1909
▁شدت	-1910
▁شری	-1911
▁فتح	-1912
▁فرد	-1913
▁متو	-1914
▁اگلی	-1915
▁بارش	-1916
▁بالی	-1917
▁توقع	-1918
▁حضرت	-1919
▁خاطر	-1920
▁درست	-1921
▁عروج	-1922
▁میسر	-1923
▁نمای	-1924
▁چینی	-1925
▁استاد	-1926
▁ترجیح	-1927
▁سنچری	-1928
▁ہدایت	-1929
▁سربراہ	-1930
▁معمولی	-1931
▁ناکامی	-1932
▁پیداوار	-1933
۔۔	-1934
دین	-1935
صاب	-1936
لتھ	-1937
▁اذ	-1938
ترال	-1939
رایی	-1940
صورت	-1941
قرار	-1942
▁تنا	-1943
▁شان	-1944
▁ویک	-1945
▁کلب	-1946
▁انڈی	-1947
▁بھٹو	-1948
▁تیزی	-1949
▁جلدی	-1950
▁علاج	-1951
▁قیام	-1952
▁محنت	-1953
▁نظری	-1954
▁علاقی	-1955
▁چترال	-1956
▁انٹرنی	-1957
▁سٹریلی	-1958
کپ	-1959
ختی	-1960
▁حص	-1961
ابطہ	-1962
▁طلب	-1963
▁یقی	-1964
▁درجہ	-1965
▁سابق	-1966
▁مسلسل	-1967
فتی	-1968
متی	-1969
▁فل	-1970
▁ٹک	-1971
اتین	-1972
اہوں	-1973
▁افو	-1974
▁برا	-1975
▁زور	-1976
▁سری	-1977
▁لوٹ	-1978
▁ماب	-1979
▁مسا	-1980
▁نور	-1981
▁اییں	-1982
▁ایی۔	-1983
▁زندہ	-1984
▁سندھ	-1985
▁ضایع	-1986
▁عرصہ	-1987
▁فکری	-1988
▁مسجد	-1989
▁پڑتا	-1990
▁پیسی	-1991
▁بیٹنگ	-1992
▁تھوڑی	-1993
▁تیاری	-1994
▁واقعہ	-1995
▁انقلاب	-1996
▁تاریخی	-1997
▁تعلقات	-1998
▁خواتین	-1999
▁روحانی	-2000
▁سرکاری	-2001
▁معاملی	-2002
صل	-2003
امہ	-2004
کام	-2005
▁بخ	-2006
ایتی	-2007
ینات	-2008
▁الز	-2009
▁خطر	-2010
▁روس	-2011
▁صاف	-2012
▁عدم	-2013
▁عزم	-2014
▁ترکی	-2015
▁طلاق	-2016
▁موقف	-2017
▁کروڑ	-2018
▁فلمیں	-2019
▁روایتی	-2020
▁مقابلی	-2021
لک	-2022
سپی	-2023
▁خاک	-2024
▁سکا	-2025
▁ارمی	-2026
▁تحریر	-2027
▁جایزہ	-2028
▁زمانہ	-2029
▁نیوزی	-2030
▁اداروں	-2031
زن	-2032
صب	-2033
مک	-2034
این	-2035
زمی	-2036
فیہ	-2037
ورہ	-2038
ڈرڈ	-2039
کمہ	-2040
▁تس	-2041
▁زر	-2042
▁نز	-2043
انیہ	-2044
اہمی	-2045
بتلا	-2046
نایی	-2047
ہرست	-2048
▁امد	-2049
▁خلی	-2050
▁لطف	-2051
▁بیٹس	-2052
▁حساب	-2053
▁دانش	-2054
▁سکیں	-2055
▁عامر	-2056
▁نفرت	-2057
▁کرکی	-2058
▁کمری	-2059
▁اچانک	-2060
▁تصویر	-2061
▁مبتلا	-2062
▁پابند	-2063
▁پیشکش	-2064
▁پیغام	-2065
▁گھنٹی	-2066
▁انتہایی	-2067
▁انسانوں	-2068
▁کمپنیوں	-2069
▁مسلمانوں	-2070
لش	-2071
اشت	-2072
طور	-2073
▁مب	-2074
▁اجت	-2075
▁ذرا	-2076
▁روی	-2077
▁قبل	-2078
▁ٹای	-2079
▁اسکو	-2080
▁لاین	-2081
▁چلتا	-2082
▁عبدال	-2083
▁ویلتھ	-2084
▁ہوتی۔	-2085
▁برداشت	-2086
▁برقرار	-2087
▁حکمران	-2088
▁خات	-2089
▁دبا	-2090
▁سپر	-2091
▁قدم	-2092
▁کیم	-2093
▁اسان	-2094
▁بھی۔	-2095
▁دلچسپی	-2096
زب	-2097
جوم	-2098
راض	-2099
منی	-2100
مود	-2101
▁چن	-2102
بادل	-2103
ریبا	-2104
سٹرن	-2105
سکتی	-2106
▁اسپ	-2107
▁بیل	-2108
▁حلق	-2109
▁روا	-2110
▁طوف	-2111
▁معذ	-2112
▁ویز	-2113
▁ٹیک	-2114
▁پتا	-2115
▁ہنگ	-2116
▁اوپر	-2117
▁بلند	-2118
▁تازہ	-2119
▁جنون	-2120
▁دییی	-2121
▁سرگر	-2122
▁سسٹم	-2123
▁سمیت	-2124
▁صنعت	-2125
▁مقصد	-2126
▁ملیں	-2127
▁مہنگ	-2128
▁واحد	-2129
▁کاری	-2130
▁گاؤں	-2131
▁اخلاق	-2132
▁املیٹ	-2133
▁طریقہ	-2134
▁مسترد	-2135
▁واقعی	-2136
▁کھیلا	-2137
▁ایفیکٹ	-2138
▁تقریبا	-2139
▁جاییں۔	-2140
▁زرداری	-2141
▁قیمتیں	-2142
▁مطالعہ	-2143
▁اداکارہ	-2144
جن	-2145
طل	-2146
وش	-2147
اتح	-2148
فرد	-2149
ناک	-2150
گیا	-2151
ماعی	-2152
▁تری	-2153
▁دکھ	-2154
▁ذہن	-2155
▁ممب	-2156
▁منی	-2157
▁ناق	-2158
▁یون	-2159
▁طویل	-2160
▁علیہ	-2161
▁چایی	-2162
▁محدود	-2163
▁محفوظ	-2164
▁مقامی	-2165
▁منفرد	-2166
▁انسانیت	-2167
▁جماعتوں	-2168
▁سف	-2169
▁دھا	-2170
▁ہیرو	-2171
▁اثرات	-2172
غی	-2173
ٹھ	-2174
چہ	-2175
ڈو	-2176
بھی	-2177
لہا	-2178
مبا	-2179
ندن	-2180
ہوں	-2181
لوجی	-2182
وارڈ	-2183
▁ایڈ	-2184
▁سبز	-2185
▁صدی	-2186
▁ضیا	-2187
▁عید	-2188
▁لبر	-2189
▁مصر	-2190
▁منق	-2191
▁مین	-2192
▁نسل	-2193
▁ٹوٹ	-2194
▁اسکی	-2195
▁اییر	-2196
▁بھرو	-2197
▁تھری	-2198
▁سکی۔	-2199
▁شعبی	-2200
▁عظیم	-2201
▁قاری	-2202
▁میاں	-2203
▁نامی	-2204
▁پڑتی	-2205
▁کامن	-2206
▁کورٹ	-2207
▁ہفتی	-2208
▁ادایی	-2209
▁ایشین	-2210
▁برامد	-2211
▁بیٹھا	-2212
▁عبادت	-2213
▁محمود	-2214
▁مرحلی	-2215
▁مہمان	-2216
▁کررہی	-2217
▁ایوارڈ	-2218
▁مقابلہ	-2219
▁مقامات	-2220
▁بیٹسمین	-2221
▁دیکھیی۔	-2222
▁سٹریلیا	-2223
▁ہندوستان	-2224
دد	-2225
سٹک	-2226
لمی	-2227
لنج	-2228
چھا	-2229
▁لب	-2230
ٹروی	-2231
▁زلز	-2232
▁شای	-2233
▁شنا	-2234
▁ناف	-2235
▁نصی	-2236
▁پلا	-2237
▁چھا	-2238
▁ایین	-2239
▁خانہ	-2240
▁دلکش	-2241
▁رہنا	-2242
▁چھٹی	-2243
▁چیلنج	-2244
▁کرکٹر	-2245
▁اعتبار	-2246
▁دوستوں	-2247
▁اجتماعی	-2248
▁خوبصورت	-2249
ریم	-2250
▁تہ	-2251
▁ڈا	-2252
▁ایٹ	-2253
▁اختر	-2254
▁بحالی	-2255
▁سامنا	-2256
▁مقدمی	-2257
اپ	-2258
پہ	-2259
افت	-2260
انت	-2261
حاد	-2262
حاظ	-2263
دیک	-2264
میٹ	-2265
ویت	-2266
پار	-2267
ڈیم	-2268
▁زی	-2269
▁وض	-2270
مبلی	-2271
وامی	-2272
▁ارت	-2273
▁بھگ	-2274
▁تنہ	-2275
▁جاؤ	-2276
▁جنا	-2277
▁زدہ	-2278
▁سلط	-2279
▁سیر	-2280
▁طبی	-2281
▁عقل	-2282
▁ماس	-2283
ربایی	-2284
پارٹی	-2285
▁اصول	-2286
▁اظہر	-2287
▁سنبھ	-2288
▁سیکھ	-2289
▁لحاظ	-2290
▁ملتی	-2291
▁موسی	-2292
▁وسیم	-2293
▁کمال	-2294
▁کیمپ	-2295
▁کینی	-2296
▁گھوم	-2297
▁افسوس	-2298
▁جارہا	-2299
▁خوشبو	-2300
▁سمجھی	-2301
▁سمندر	-2302
▁طوفان	-2303
▁فہرست	-2304
▁مانتی	-2305
▁محکمہ	-2306
▁ملتان	-2307
▁مناسب	-2308
▁نزدیک	-2309
▁ٹیموں	-2310
▁پرندہ	-2311
▁پریکٹ	-2312
▁احتساب	-2313
▁امتحان	-2314
▁اپریشن	-2315
▁حکومتی	-2316
▁دیکھتی	-2317
▁اذربایی	-2318
▁اقدامات	-2319
▁برطانوی	-2320
▁پیپلزپارٹی	-2321
تل	-2322
حہ	-2323
اتا	-2324
رنگ	-2325
نڈی	-2326
ویز	-2327
▁دب	-2328
تایج	-2329
ودار	-2330
▁ایپ	-2331
▁بیچ	-2332
▁ریٹ	-2333
▁شکر	-2334
▁گور	-2335
▁ارہی	-2336
▁استح	-2337
▁الود	-2338
▁خطرہ	-2339
▁علام	-2340
▁وسطی	-2341
▁کھڑا	-2342
▁کیا۔	-2343
▁ابادی	-2344
▁انگلش	-2345
▁اہمیت	-2346
▁زمانی	-2347
▁مسیلی	-2348
▁پہچان	-2349
▁پریشان	-2350
ذب	-2351
لوب	-2352
مایش	-2353
▁ووڈ	-2354
▁بولی	-2355
▁سارا	-2356
▁سازی	-2357
▁سینی	-2358
▁مقدم	-2359
▁نشان	-2360
▁دیجیی	-2361
▁فنکار	-2362
▁وزارت	-2363
▁ازمایش	-2364
▁شاندار	-2365
طر	-2366
و۔	-2367
چر	-2368
امل	-2369
ایا	-2370
ایق	-2371
سای	-2372
ولت	-2373
ڈنگ	-2374
▁بگ	-2375
تماد	-2376
ردست	-2377
سکتا	-2378
▁افس	-2379
▁اون	-2380
▁بان	-2381
▁برب	-2382
▁راز	-2383
▁سرخ	-2384
▁شرم	-2385
▁شہز	-2386
▁فیس	-2387
▁مٹی	-2388
▁نفا	-2389
▁کوہ	-2390
▁ہنس	-2391
انایی	-2392
▁بارہ	-2393
▁بننی	-2394
▁تایی	-2395
▁خطری	-2396
▁سنتا	-2397
▁شدید	-2398
▁لازم	-2399
▁لبرل	-2400
▁لندن	-2401
▁ماہر	-2402
▁ٹرین	-2403
▁ہایی	-2404
▁احباب	-2405
▁انکار	-2406
▁بڑھتی	-2407
▁تجربہ	-2408
▁تشکیل	-2409
▁حقایق	-2410
▁خارجہ	-2411
▁درامد	-2412
▁رجحان	-2413
▁سالوں	-2414
▁سوایی	-2415
▁شخصیت	-2416
▁لکھنی	-2417
▁لگانی	-2418
▁معذرت	-2419
▁نوکری	-2420
▁کمیٹی	-2421
▁اسمبلی	-2422
▁اعتماد	-2423
▁انگریز	-2424
▁سمجھتی	-2425
▁متبادل	-2426
▁ملازمت	-2427
▁اداییگی	-2428
▁توانایی	-2429
افظ	-2430
دری	-2431
▁تف	-2432
تمام	-2433
ینٹی	-2434
▁اتر	-2435
▁قتل	-2436
▁واب	-2437
▁گری	-2438
▁انتق	-2439
▁فاتح	-2440
▁قاید	-2441
▁انھوں	-2442
▁جارہی	-2443
▁نتایج	-2444
▁اہتمام	-2445
▁سمجھنی	-2446
▁علامات	-2447
▁قیمتوں	-2448
▁استحکام	-2449
بیا	-2450
▁سوی	-2451
▁وبا	-2452
▁جنگل	-2453
▁ماری	-2454
▁اہستہ	-2455
▁سپریم	-2456
▁شکریہ	-2457
▁ہوتا۔	-2458
تھ	-2459
ذر	-2460
رگ	-2461
شر	-2462
احت	-2463
راپ	-2464
ھیر	-2465
ہیز	-2466
▁جر	-2467
▁ست	-2468
▁فخ	-2469
▁لن	-2470
▁پن	-2471
ادری	-2472
صادی	-2473
طلاح	-2474
مالی	-2475
وراک	-2476
▁ترک	-2477
▁جذب	-2478
▁خطی	-2479
▁دی۔	-2480
▁سرو	-2481
▁سیک	-2482
▁فلس	-2483
▁مشک	-2484
▁ملز	-2485
▁نار	-2486
▁نبی	-2487
▁نفس	-2488
▁ٹاک	-2489
▁پید	-2490
▁اخرا	-2491
▁ازما	-2492
▁تحفظ	-2493
▁جتنا	-2494
▁جتنی	-2495
▁جھوٹ	-2496
▁خالی	-2497
▁دنوں	-2498
▁سیمی	-2499
▁شراب	-2500
▁لہذا	-2501
▁مارچ	-2502
▁مانی	-2503
▁مشرف	-2504
▁مقام	-2505
▁مہرب	-2506
▁ورژن	-2507
▁پہلو	-2508
▁کھول	-2509
▁گرفت	-2510
▁ہجوم	-2511
▁اتحاد	-2512
▁افواج	-2513
▁بازار	-2514
▁بولنی	-2515
▁جذبات	-2516
▁ساینس	-2517
▁سوچتا	-2518
▁سکتی۔	-2519
▁عوامی	-2520
▁قوتیں	-2521
▁مقابل	-2522
▁مقدار	-2523
▁ملازم	-2524
▁پرہیز	-2525
لاقوامی	-2526
▁اصطلاح	-2527
▁بیٹھنی	-2528
▁جاپانی	-2529
▁متعارف	-2530
▁منظوری	-2531
▁اقتصادی	-2532
▁منصوبوں	-2533
▁اذرباییجان	-2534
رک	-2535
فٹ	-2536
تیں	-2537
رہا	-2538
▁وق	-2539
▁کچ	-2540
▁ابی	-2541
▁بجا	-2542
▁تیر	-2543
▁خرچ	-2544
▁راج	-2545
▁فیض	-2546
▁ہدف	-2547
▁افسر	-2548
▁انکی	-2549
▁بیرو	-2550
▁جرمن	-2551
▁زاید	-2552
▁سازش	-2553
▁نافذ	-2554
▁پلیی	-2555
▁گناہ	-2556
▁اسمان	-2557
▁اعصاب	-2558
▁تعمیر	-2559
▁خزانہ	-2560
▁ریلوی	-2561
▁ماییک	-2562
▁ویڈیو	-2563
▁پسندی	-2564
▁پوچھا	-2565
▁چونکہ	-2566
▁چیزیں	-2567
▁گییں۔	-2568
▁دیکھنا	-2569
▁جماعتیں	-2570
▁ڈاکٹروں	-2571
▁عص	-2572
▁بہر	-2573
▁عزت	-2574
▁اسٹاک	-2575
▁اندوز	-2576
▁معیاری	-2577
▁جانوروں	-2578
خی	-2579
دھ	-2580
وک	-2581
▁ه	-2582
علی	-2583
وام	-2584
وٹی	-2585
گری	-2586
گیی	-2587
▁اث	-2588
▁نج	-2589
▁پت	-2590
کٹرک	-2591
گزیر	-2592
▁ارج	-2593
▁اکی	-2594
▁بجی	-2595
▁جام	-2596
▁سرح	-2597
▁سکہ	-2598
▁قلم	-2599
▁مای	-2600
▁محت	-2601
▁مضم	-2602
▁معز	-2603
▁میٹ	-2604
▁میی	-2605
▁نیپ	-2606
▁ٹکٹ	-2607
▁پسی	-2608
▁پشا	-2609
▁پین	-2610
▁چمک	-2611
▁ڈار	-2612
▁ہوچ	-2613
ریٹنگ	-2614
▁تیری	-2615
▁رسول	-2616
▁رونا	-2617
▁رویی	-2618
▁سننی	-2619
▁عاید	-2620
▁فضول	-2621
▁لایی	-2622
▁مادی	-2623
▁مرضی	-2624
▁مریم	-2625
▁میٹر	-2626
▁نفاذ	-2627
▁وغیر	-2628
▁اجلاس	-2629
▁باہمی	-2630
▁بتایی	-2631
▁بھاری	-2632
▁حرارت	-2633
▁خلیفہ	-2634
▁شہزاد	-2635
▁لازمی	-2636
▁مرحلہ	-2637
▁مرکزی	-2638
▁ملکوں	-2639
▁وضاحت	-2640
▁پرستی	-2641
▁جاسکتی	-2642
▁ساییکل	-2643
▁ماہرین	-2644
▁مجموعی	-2645
▁معاشرہ	-2646
▁ناگزیر	-2647
▁الیکٹرک	-2648
▁مطالبات	-2649
له	-2650
گا	-2651
یل	-2652
سنگ	-2653
فتہ	-2654
لیں	-2655
نما	-2656
▁حد	-2657
▁عظ	-2658
▁ھو	-2659
ثریت	-2660
راتی	-2661
▁روب	-2662
▁سنس	-2663
▁صدا	-2664
▁فرم	-2665
▁میل	-2666
▁نگر	-2667
▁پیک	-2668
▁امین	-2669
▁بطور	-2670
▁تاثر	-2671
▁دفاع	-2672
▁مذاق	-2673
▁گورن	-2674
▁ارادہ	-2675
▁دھرنی	-2676
▁عدلیہ	-2677
▁قدرتی	-2678
▁مصروف	-2679
▁ممبیی	-2680
▁نتیجی	-2681
▁نیشنل	-2682
▁کرلیا	-2683
▁اکثریت	-2684
▁قانونی	-2685
▁ناقابل	-2686
▁پلاسٹک	-2687
▁ماییکرو	-2688
ثہ	-2689
اہدی	-2690
ورلڈ	-2691
▁ترق	-2692
▁فضا	-2693
▁موت	-2694
▁وار	-2695
▁چھی	-2696
▁غلطی	-2697
▁فوری	-2698
▁بولتی	-2699
▁بہتری	-2700
▁ترقیاتی	-2701
▁فیفاورلڈ	-2702
خب	-2703
عد	-2704
ازن	-2705
الو	-2706
بیر	-2707
حاق	-2708
صلہ	-2709
صوص	-2710
لیف	-2711
گان	-2712
ہید	-2713
▁دف	-2714
▁نع	-2715
▁ٹؤ	-2716
اعدہ	-2717
رییر	-2718
سافٹ	-2719
لانی	-2720
وعات	-2721
ولیت	-2722
▁الط	-2723
▁باغ	-2724
▁سچی	-2725
▁صبا	-2726
▁قات	-2727
▁مرد	-2728
▁منٹ	-2729
▁وزن	-2730
▁ویر	-2731
▁چلو	-2732
راییل	-2733
▁احسن	-2734
▁جیتی	-2735
▁حرکت	-2736
▁دعوی	-2737
▁ضیاء	-2738
▁لانی	-2739
▁لایٹ	-2740
▁مجید	-2741
▁منسو	-2742
▁مودی	-2743
▁وعدہ	-2744
▁پاگل	-2745
▁ڈالی	-2746
▁ڈرام	-2747
▁کہنی	-2748
▁اوقات	-2749
▁ایینی	-2750
▁تایید	-2751
▁تقریب	-2752
▁تھوڑا	-2753
▁جگہوں	-2754
▁خرابی	-2755
▁سڑکوں	-2756
▁مختصر	-2757
▁مطمین	-2758
▁منایا	-2759
▁مکانی	-2760
▁واپسی	-2761
▁ٹؤنٹی	-2762
▁پشاور	-2763
کنالوجی	-2764
▁اعتراض	-2765
▁انٹروی	-2766
▁بیلجیی	-2767
▁داستان	-2768
▁زبردست	-2769
▁قاریین	-2770
▁مریضوں	-2771
▁مطالبہ	-2772
▁ورلڈکپ	-2773
▁پریکٹس	-2774
▁کیرییر	-2775
▁ہوجاتی	-2776
▁اسراییل	-2777
▁خواہشات	-2778
▁الاقوامی	-2779
▁انٹرنیشنل	-2780
▁ماییکروسافٹ	-2781
اش	-2782
ادم	-2783
ازت	-2784
اقع	-2785
امن	-2786
اور	-2787
اوی	-2788
وعہ	-2789
▁تخ	-2790
▁گم	-2791
انین	-2792
مایی	-2793
ییی۔	-2794
▁اکر	-2795
▁بیش	-2796
▁بیک	-2797
▁توڑ	-2798
▁داد	-2799
▁عرف	-2800
▁عقی	-2801
▁کنٹ	-2802
نامنٹ	-2803
▁اینڈ	-2804
▁بہار	-2805
▁دستی	-2806
▁سوچا	-2807
▁لیں۔	-2808
▁مسلط	-2809
▁پوزی	-2810
▁کوار	-2811
▁کپور	-2812
▁گردی	-2813
▁برایی	-2814
▁تنظیم	-2815
▁جرمنی	-2816
▁جنگلی	-2817
▁سلسلہ	-2818
▁سوچنا	-2819
▁لکھتی	-2820
▁لیجیی	-2821
▁معروف	-2822
▁مواقع	-2823
▁قوانین	-2824
▁مجموعہ	-2825
▁مخالفت	-2826
▁پرندوں	-2827
▁ٹورنامنٹ	-2828
▁شپ	-2829
▁بلو	-2830
▁چھپ	-2831
▁غایب	-2832
▁لکھی	-2833
▁گروپ	-2834
▁حیران	-2835
دل	-2836
نچ	-2837
چل	-2838
‘‘	-2839
اضی	-2840
الم	-2841
الہ	-2842
امت	-2843
انپ	-2844
اکھ	-2845
تمی	-2846
خیر	-2847
لیق	-2848
ٹتی	-2849
ٹرل	-2850
کیا	-2851
▁شم	-2852
▁نب	-2853
▁وف	-2854
باری	-2855
رحال	-2856
زمین	-2857
فارم	-2858
لیمی	-2859
گوار	-2860
▁باق	-2861
▁جوش	-2862
▁حزب	-2863
▁دلا	-2864
▁رکا	-2865
▁ریف	-2866
▁شرٹ	-2867
▁عمو	-2868
▁عہد	-2869
▁غرض	-2870
▁فرا	-2871
▁قرض	-2872
▁قصد	-2873
▁مدت	-2874
▁مسک	-2875
▁پکی	-2876
▁چرا	-2877
▁کشی	-2878
سٹایل	-2879
▁حتمی	-2880
▁حقوق	-2881
▁رواں	-2882
▁سنجی	-2883
▁سوچی	-2884
▁سکول	-2885
▁فریق	-2886
▁فوجی	-2887
▁قاتل	-2888
▁قبضہ	-2889
▁لییی	-2890
▁مارا	-2891
▁مرنی	-2892
▁مشین	-2893
▁مغرب	-2894
▁نجات	-2895
▁نکلا	-2896
▁پودی	-2897
▁چلنی	-2898
▁کھلی	-2899
▁ہالی	-2900
▁ہوکر	-2901
▁انڈیا	-2902
▁تجارت	-2903
▁تخلیق	-2904
▁جیتنی	-2905
▁حادثی	-2906
▁حلقوں	-2907
▁دیکھو	-2908
▁دیکھی	-2909
▁علامت	-2910
▁محترم	-2911
▁مشورہ	-2912
▁معیار	-2913
▁مناظر	-2914
▁وغیرہ	-2915
▁وفاقی	-2916
▁کرونا	-2917
▁گوادر	-2918
▁اٹھاتی	-2919
▁بہرحال	-2920
▁خیالات	-2921
▁دیکھتا	-2922
▁شہریوں	-2923
▁فیصلوں	-2924
▁مشکلات	-2925
▁مصنوعی	-2926
▁نمودار	-2927
▁ہسپتال	-2928
▁اسٹیڈیم	-2929
▁خوشگوار	-2930
▁مصنوعات	-2931
▁مقبولیت	-2932
▁کاروباری	-2933
▁ٹیکنالوجی	-2934
ذی	-2935
اصد	-2936
اڑی	-2937
عات	-2938
ٹرز	-2939
▁پل	-2940
تاری	-2941
ورٹی	-2942
ٹرول	-2943
▁تجا	-2944
▁ترج	-2945
▁طرز	-2946
▁نظم	-2947
▁نقل	-2948
▁ہوس	-2949
▁جمال	-2950
▁دولت	-2951
▁سختی	-2952
▁سردی	-2953
▁شمار	-2954
▁نامز	-2955
▁نصیب	-2956
▁نماز	-2957
▁نمون	-2958
▁ڈھون	-2959
▁کویت	-2960
▁اجازت	-2961
▁دانوں	-2962
▁مقاصد	-2963
▁پہاڑی	-2964
▁تمہارا	-2965
▁وابستہ	-2966
▁پوزیشن	-2967
▁الزامات	-2968
چار	-2969
▁ذر	-2970
▁باپ	-2971
▁نما	-2972
خواست	-2973
▁بھلا	-2974
▁فیشن	-2975
▁رابطہ	-2976
▁دروازہ	-2977
▁درخواست	-2978
شو	-2979
وچ	-2980
ٹہ	-2981
گھ	-2982
ایج	-2983
ایز	-2984
داخ	-2985
زاج	-2986
سیع	-2987
عیب	-2988
عید	-2989
یین	-2990
▁سج	-2991
▁نگ	-2992
▁کٹ	-2993
▁ہٹ	-2994
ابطی	-2995
داری	-2996
رحمن	-2997
مینی	-2998
وریا	-2999
ڈیوں	-3000
کالا	-3001
کشاف	-3002
کیوں	-3003
ھیرا	-3004
▁ابت	-3005
▁تاج	-3006
▁جمع	-3007
▁حصی	-3008
▁دہر	-3009
▁رنز	-3010
▁روڈ	-3011
▁ریگ	-3012
▁سلا	-3013
▁لطی	-3014
▁لہر	-3015
▁مزد	-3016
▁پکڑ	-3017
▁گنج	-3018
▁یاس	-3019
▁یکس	-3020
▁اشنا	-3021
▁اٹھی	-3022
▁برتن	-3023
▁بزرگ	-3024
▁بوجھ	-3025
▁جناب	-3026
▁حیرت	-3027
▁دایر	-3028
▁ذہنی	-3029
▁رویہ	-3030
▁سنگھ	-3031
▁سیکر	-3032
▁شاعر	-3033
▁شعیب	-3034
▁شہید	-3035
▁صفیہ	-3036
▁فروغ	-3037
▁فورا	-3038
▁لنکا	-3039
▁مخلو	-3040
▁مشرو	-3041
▁معزز	-3042
▁ملتا	-3043
▁مناف	-3044
▁نگار	-3045
▁ویزا	-3046
▁پڑھی	-3047
▁پہنا	-3048
▁چارہ	-3049
▁کارڈ	-3050
▁کالم	-3051
▁گولڈ	-3052
▁اسٹین	-3053
▁تکلیف	-3054
▁خیالی	-3055
▁دایری	-3056
▁ساتھی	-3057
▁سنٹرل	-3058
▁سیکٹر	-3059
▁شاعری	-3060
▁شمالی	-3061
▁علامہ	-3062
▁لمحات	-3063
▁مسافر	-3064
▁مشرقی	-3065
▁مضمون	-3066
▁مظاہر	-3067
▁مہارت	-3068
▁میٹھا	-3069
▁نکالا	-3070
▁چولہا	-3071
▁اٹھانا	-3072
▁ایجنسی	-3073
▁بربادی	-3074
▁بھروسہ	-3075
▁بیانیی	-3076
▁تنہایی	-3077
▁خطرناک	-3078
▁خوابوں	-3079
▁دنیاوی	-3080
▁روایات	-3081
▁سرحدوں	-3082
▁متعلقہ	-3083
▁مولانا	-3084
▁ویسٹرن	-3085
▁پھولوں	-3086
▁پیدایش	-3087
▁کوارٹر	-3088
▁ارمینیا	-3089
▁انٹرویو	-3090
▁ایشوریا	-3091
▁معلومات	-3092
▁موجودگی	-3093
ایس	-3094
بلی	-3095
فیظ	-3096
نگز	-3097
پاک	-3098
ہوم	-3099
▁بٹ	-3100
▁عش	-3101
▁عط	-3102
رانہ	-3103
پیشل	-3104
▁الو	-3105
▁بوت	-3106
▁سبق	-3107
▁نرخ	-3108
▁چیف	-3109
▁کرم	-3110
▁گاہ	-3111
▁حافظ	-3112
▁قبضی	-3113
▁لاحق	-3114
▁معاف	-3115
▁پوچھ	-3116
▁پڑھا	-3117
▁ڈالا	-3118
▁اننگز	-3119
▁بدلنی	-3120
▁بناتی	-3121
▁تجاوز	-3122
▁داخلہ	-3123
▁مفہوم	-3124
▁نظریں	-3125
▁نہایت	-3126
▁کریں۔	-3127
▁دستیاب	-3128
▁شایقین	-3129
▁کاینات	-3130
شک	-3131
توں	-3132
ستر	-3133
چین	-3134
چینج	-3135
▁پرا	-3136
▁کاش	-3137
▁سویی	-3138
▁گرما	-3139
▁ایٹمی	-3140
▁خلافت	-3141
▁انڈونی	-3142
▁ایلینڈ	-3143
▁ایکسچینج	-3144
اڈ	-3145
تو	-3146
وڑ	-3147
ارق	-3148
اگر	-3149
ایو	-3150
باز	-3151
شاء	-3152
قول	-3153
میز	-3154
نسر	-3155
وسی	-3156
ویر	-3157
پور	-3158
ڈول	-3159
▁اڑ	-3160
▁رم	-3161
▁شا	-3162
▁عن	-3163
▁هی	-3164
▁گن	-3165
ارات	-3166
انکہ	-3167
طراب	-3168
فرنس	-3169
نکنگ	-3170
ولین	-3171
ونٹی	-3172
▁اشت	-3173
▁باس	-3174
▁بسی	-3175
▁تما	-3176
▁جمی	-3177
▁رام	-3178
▁رضی	-3179
▁سہی	-3180
▁سیٹ	-3181
▁شدہ	-3182
▁شور	-3183
▁شیط	-3184
▁فضل	-3185
▁نکھ	-3186
▁وفد	-3187
▁کرن	-3188
▁کشم	-3189
▁کول	-3190
▁گلو	-3191
▁ہرا	-3192
اییاں	-3193
ریندر	-3194
ندگان	-3195
▁احتی	-3196
▁ارڈر	-3197
▁اساس	-3198
▁امور	-3199
▁بدلی	-3200
▁بھرا	-3201
▁تہذی	-3202
▁جعلی	-3203
▁جہاز	-3204
▁داخل	-3205
▁دکان	-3206
▁ذاتی	-3207
▁روشن	-3208
▁سورۂ	-3209
▁سونا	-3210
▁عمدہ	-3211
▁لگنا	-3212
▁ماڈل	-3213
▁مختص	-3214
▁مراد	-3215
▁مظاہ	-3216
▁منصب	-3217
▁نااہ	-3218
▁ناول	-3219
▁نیچی	-3220
▁ویمن	-3221
▁پتھر	-3222
▁پیچی	-3223
▁ڈراپ	-3224
▁کرو۔	-3225
▁کپڑی	-3226
▁گریز	-3227
▁یاسر	-3228
ٹرولیم	-3229
▁ادارہ	-3230
▁ایجاد	-3231
▁بدلتی	-3232
▁بڑھنی	-3233
▁تجویز	-3234
▁تقویت	-3235
▁جاننی	-3236
▁حوصلہ	-3237
▁خاتون	-3238
▁خوراک	-3239
▁سنایی	-3240
▁شکاری	-3241
▁شہباز	-3242
▁مابین	-3243
▁مخالف	-3244
▁مخصوص	-3245
▁منتخب	-3246
▁منسوخ	-3247
▁منظور	-3248
▁مہنگا	-3249
▁میٹھی	-3250
▁نظریہ	-3251
▁نیپرا	-3252
▁ٹھنڈا	-3253
▁پرواز	-3254
▁پروفی	-3255
▁چھٹنی	-3256
▁ڈرامی	-3257
▁کاموں	-3258
▁یقینا	-3259
▁اسکواڈ	-3260
▁اضطراب	-3261
▁بیانیہ	-3262
▁رینکنگ	-3263
▁سمجھتا	-3264
▁سمجھنا	-3265
▁فارمیٹ	-3266
▁مزدوری	-3267
▁مطالعی	-3268
▁منصوبہ	-3269
▁ویکسین	-3270
▁پہنچنی	-3271
▁بیلجییم	-3272
▁حالانکہ	-3273
▁کانفرنس	-3274
▁اسٹینڈرڈ	-3275
غہ	-3276
ٹڈ	-3277
اون	-3278
بود	-3279
راء	-3280
لال	-3281
▁''	-3282
▁وح	-3283
اراض	-3284
مییر	-3285
▁اجن	-3286
▁اول	-3287
▁خون	-3288
▁سرا	-3289
▁سمت	-3290
▁فرض	-3291
▁ڈای	-3292
▁گھب	-3293
وزیشن	-3294
▁تیند	-3295
▁حدود	-3296
▁لایا	-3297
▁مذاک	-3298
▁مزاح	-3299
▁میچز	-3300
▁ورزی	-3301
▁ٹیلی	-3302
▁چارج	-3303
▁چالی	-3304
▁کہتا	-3305
▁گروہ	-3306
▁اقدار	-3307
▁انھیں	-3308
▁ایکسپ	-3309
▁برسوں	-3310
▁روبوٹ	-3311
▁زبانی	-3312
▁عقیدہ	-3313
▁دیکھیں	-3314
▁اپوزیشن	-3315
▁پریمییر	-3316
اللہ	-3317
▁اری	-3318
▁بدن	-3319
▁مجب	-3320
▁چیک	-3321
▁حصول	-3322
▁اسحاق	-3323
▁تقریر	-3324
▁سوچنی	-3325
▁سیدھی	-3326
▁فلاحی	-3327
▁مہنگی	-3328
▁یقینی	-3329
▁نمایاں	-3330
گم	-3331
▁ء	-3332
اؤں	-3333
ابط	-3334
جاز	-3335
جوع	-3336
رتی	-3337
رمپ	-3338
سکی	-3339
صار	-3340
صرہ	-3341
فتر	-3342
لبہ	-3343
لیس	-3344
لین	-3345
مرہ	-3346
میم	-3347
میں	-3348
وٹا	-3349
▁بغ	-3350
▁خب	-3351
▁نچ	-3352
▁گج	-3353
▁‘‘	-3354
ادات	-3355
ایرم	-3356
سیسی	-3357
میری	-3358
نامہ	-3359
▁بٹن	-3360
▁بیت	-3361
▁جیس	-3362
▁زخم	-3363
▁سون	-3364
▁طنز	-3365
▁عرض	-3366
▁غاز	-3367
▁ناد	-3368
▁نوٹ	-3369
▁نیو	-3370
▁پول	-3371
▁چیخ	-3372
▁کیپ	-3373
▁ھوں	-3374
کاروں	-3375
▁امام	-3376
▁بھیج	-3377
▁جبری	-3378
▁حامل	-3379
▁حامی	-3380
▁حملہ	-3381
▁خانی	-3382
▁خدشہ	-3383
▁دفتر	-3384
▁سانس	-3385
▁سکھا	-3386
▁طارق	-3387
▁عظمت	-3388
▁غلام	-3389
▁قصور	-3390
▁لانا	-3391
▁لمحہ	-3392
▁لیا۔	-3393
▁مشرق	-3394
▁نشست	-3395
▁ویسا	-3396
▁ٹرمپ	-3397
▁پڑی۔	-3398
▁چراغ	-3399
▁ڈھال	-3400
▁کچرا	-3401
▁گران	-3402
▁گمان	-3403
ایرمنٹ	-3404
▁اقوام	-3405
▁ایونٹ	-3406
▁ایکشن	-3407
▁بنانا	-3408
▁تبصرہ	-3409
▁تصادم	-3410
▁تعارف	-3411
▁سرگرم	-3412
▁سپاہی	-3413
▁شریعت	-3414
▁شہریت	-3415
▁فرشتی	-3416
▁لطافت	-3417
▁ماننا	-3418
▁منتظر	-3419
▁نارمل	-3420
▁نشانہ	-3421
▁وسایل	-3422
▁پلانٹ	-3423
▁پھنسی	-3424
▁پہنچا	-3425
▁کرایی	-3426
▁کردیں	-3427
▁کوریا	-3428
▁کویٹہ	-3429
▁کھاتی	-3430
▁گیارہ	-3431
▁انتقال	-3432
▁اٹھایا	-3433
▁بھابھی	-3434
▁سلیکشن	-3435
▁سنبھال	-3436
▁مفادات	-3437
▁موسیقی	-3438
▁نریندر	-3439
▁ڈاکٹرز	-3440
▁کتابیں	-3441
▁ہزاروں	-3442
▁ہوییں۔	-3443
▁اخراجات	-3444
▁امکانات	-3445
▁تقریبات	-3446
▁فرانسیسی	-3447
▁بیٹسمینوں	-3448
▁ریٹایرمنٹ	-3449
دو	-3450
اوت	-3451
ظوظ	-3452
وید	-3453
▁رع	-3454
▁صو	-3455
سویی	-3456
▁خلا	-3457
▁شکل	-3458
▁ظلم	-3459
▁عشق	-3460
▁لاک	-3461
▁معج	-3462
▁ٹری	-3463
▁پان	-3464
▁پیا	-3465
▁تفصی	-3466
▁تقاض	-3467
▁حروف	-3468
▁حساس	-3469
▁حفیظ	-3470
▁دباو	-3471
▁فرما	-3472
▁ٹھہر	-3473
ناییٹڈ	-3474
▁انجام	-3475
▁ترکیب	-3476
▁تعاون	-3477
▁ذریعہ	-3478
▁فریدی	-3479
▁محظوظ	-3480
▁منیجر	-3481
▁ناراض	-3482
▁پڑھنی	-3483
▁کینسر	-3484
▁اعتراف	-3485
▁انکھیں	-3486
▁اٹھاتا	-3487
▁بیٹھتی	-3488
▁جنگلات	-3489
▁سلامتی	-3490
▁ٹوینٹی	-3491
▁پاسپورٹ	-3492
ذیر	-3493
پیش	-3494
▁زد	-3495
▁تنگ	-3496
▁جار	-3497
▁بلوچ	-3498
▁بیشت	-3499
▁حیات	-3500
▁دہشت	-3501
▁سفار	-3502
▁پایا	-3503
▁تاخیر	-3504
▁درپیش	-3505
▁ذرایع	-3506
▁رکاوٹ	-3507
▁کشیدگی	-3508
تب	-3509
جم	-3510
مر	-3511
پن	-3512
ہل	-3513
اطب	-3514
اہٹ	-3515
حکم	-3516
خوش	-3517
راک	-3518
سلو	-3519
شار	-3520
ضان	-3521
مور	-3522
نام	-3523
نای	-3524
نھی	-3525
نیل	-3526
ونس	-3527
ویش	-3528
ویی	-3529
ٹرا	-3530
▁حس	-3531
▁سز	-3532
▁فع	-3533
▁ند	-3534
الیہ	-3535
امدی	-3536
امزن	-3537
حصار	-3538
لایا	-3539
ماٹر	-3540
ڑیاں	-3541
کانی	-3542
کھلا	-3543
▁اثا	-3544
▁ارز	-3545
▁الا	-3546
▁اچھ	-3547
▁جاں	-3548
▁جبر	-3549
▁جلو	-3550
▁جوڑ	-3551
▁حدی	-3552
▁خیز	-3553
▁داغ	-3554
▁درج	-3555
▁دما	-3556
▁دنی	-3557
▁راش	-3558
▁صبر	-3559
▁غذا	-3560
▁غرب	-3561
▁غصہ	-3562
▁فلا	-3563
▁قصہ	-3564
▁ماں	-3565
▁مشغ	-3566
▁مقت	-3567
▁نجی	-3568
▁نمک	-3569
▁چوہ	-3570
▁چڑھ	-3571
▁چہر	-3572
▁گنی	-3573
▁ہٹا	-3574
اییوں	-3575
سلونا	-3576
لانیہ	-3577
مقابل	-3578
نٹینا	-3579
▁الله	-3580
▁انہی	-3581
▁ایتھ	-3582
▁بادل	-3583
▁بڑھی	-3584
▁بکری	-3585
▁بھون	-3586
▁تنخو	-3587
▁جہاد	-3588
▁حضور	-3589
▁خطاب	-3590
▁دشمن	-3591
▁دہلی	-3592
▁رجوع	-3593
▁رسمی	-3594
▁روزہ	-3595
▁زمان	-3596
▁ساکھ	-3597
▁سستی	-3598
▁سعید	-3599
▁سکا۔	-3600
▁شوگر	-3601
▁شوہر	-3602
▁شییر	-3603
▁صادر	-3604
▁غالب	-3605
▁ماسک	-3606
▁مالک	-3607
▁ملنا	-3608
▁نبات	-3609
▁نوٹس	-3610
▁نہاد	-3611
▁والد	-3612
▁پاؤں	-3613
▁پاتا	-3614
▁پاور	-3615
▁پھیل	-3616
▁پیسہ	-3617
▁ڈھنگ	-3618
▁کرسی	-3619
▁ہلکی	-3620
▁اتوار	-3621
▁اسٹار	-3622
▁اونچا	-3623
▁باکسر	-3624
▁بناتا	-3625
▁بڑھنا	-3626
▁تربیت	-3627
▁تشویش	-3628
▁تعبیر	-3629
▁تھایی	-3630
▁جنہوں	-3631
▁حضرات	-3632
▁حقیقی	-3633
▁دوستی	-3634
▁رسایی	-3635
▁رمضان	-3636
▁سکیں۔	-3637
▁سہولت	-3638
▁شیطان	-3639
▁شیڈول	-3640
▁طبقات	-3641
▁لگانا	-3642
▁مخاطب	-3643
▁مدینہ	-3644
▁میڈرڈ	-3645
▁ناخوش	-3646
▁نومبر	-3647
▁ٹماٹر	-3648
▁پسینی	-3649
▁پھرنی	-3650
▁ڈرایی	-3651
▁کتابی	-3652
▁گامزن	-3653
▁گرانٹ	-3654
▁یورپی	-3655
▁اسپیشل	-3656
▁الرحمن	-3657
▁الودگی	-3658
▁انحصار	-3659
▁بڑھانی	-3660
▁تعلیمی	-3661
▁تعینات	-3662
▁توقعات	-3663
▁سرزمین	-3664
▁لیجیی۔	-3665
▁ماحولی	-3666
▁مستحکم	-3667
▁مقدمات	-3668
▁منصوبی	-3669
▁نااہلی	-3670
▁پیغمبر	-3671
▁پیچیدہ	-3672
▁چوہدری	-3673
▁چھٹیاں	-3674
▁کرسکتی	-3675
▁کمزوری	-3676
▁کینیڈا	-3677
▁گھومنی	-3678
▁ہوسکتی	-3679
▁اعلانیہ	-3680
▁اپریٹنگ	-3681
▁باقاعدہ	-3682
▁برطانیہ	-3683
▁سیکرٹری	-3684
▁ضروریات	-3685
▁مدمقابل	-3686
▁نوکریاں	-3687
▁اخلاقیات	-3688
▁ارجنٹینا	-3689
▁انگریزوں	-3690
▁بارسلونا	-3691
▁نمایندگی	-3692
▁ٹیکسٹایل	-3693
▁پابندیاں	-3694
تع	-3695
خط	-3696
تام	-3697
رول	-3698
سٹا	-3699
عمل	-3700
گنی	-3701
ینگ	-3702
▁طع	-3703
▁ڈپ	-3704
احوں	-3705
اریہ	-3706
شتوں	-3707
▁ادھ	-3708
▁اسل	-3709
▁جھا	-3710
▁جیب	-3711
▁عطا	-3712
▁لسی	-3713
▁پھل	-3714
▁چوت	-3715
▁ڈھا	-3716
واروں	-3717
▁اکرم	-3718
▁بننا	-3719
▁جوہر	-3720
▁جویی	-3721
▁دیں۔	-3722
▁لڑکی	-3723
▁مجاز	-3724
▁مرتب	-3725
▁ٹران	-3726
▁پارک	-3727
▁پیار	-3728
▁چوری	-3729
▁چڑھا	-3730
▁چہری	-3731
▁یونس	-3732
▁ادوار	-3733
▁ایران	-3734
▁بڑھتا	-3735
▁بیشتر	-3736
▁تباہی	-3737
▁ترجمہ	-3738
▁زمینی	-3739
▁سلسلی	-3740
▁صاحبہ	-3741
▁لٹکنا	-3742
▁نامزد	-3743
▁نمونہ	-3744
▁ٹایٹل	-3745
▁ٹیمیں	-3746
▁کرنسی	-3747
▁بوتلیں	-3748
▁تجارتی	-3749
▁کنٹرول	-3750
▁ہوجاتا	-3751
▁اخبارات	-3752
▁اصلاحات	-3753
▁نظریاتی	-3754
وج	-3755
سان	-3756
واں	-3757
▁فا	-3758
▁ہت	-3759
▁فہم	-3760
▁قاب	-3761
▁وژن	-3762
▁اشیا	-3763
▁سلطنت	-3764
▁چاہییں	-3765
زر	-3766
صت	-3767
طع	-3768
غت	-3769
غذ	-3770
لن	-3771
ڑپ	-3772
▁ك	-3773
ادو	-3774
الک	-3775
بلک	-3776
جوہ	-3777
ذکر	-3778
روک	-3779
زاز	-3780
سول	-3781
غیب	-3782
فید	-3783
لاک	-3784
لتا	-3785
وتا	-3786
ڈال	-3787
کتا	-3788
کوں	-3789
کچھ	-3790
▁جج	-3791
▁دم	-3792
▁طل	-3793
▁قل	-3794
▁نث	-3795
▁وص	-3796
▁چر	-3797
▁کف	-3798
اہمت	-3799
بوضہ	-3800
ذکرہ	-3801
رمیں	-3802
سانی	-3803
ستگی	-3804
سیجن	-3805
صیبت	-3806
لوار	-3807
ملوں	-3808
واری	-3809
والی	-3810
ولوں	-3811
ٹایی	-3812
کوال	-3813
کھری	-3814
ھاری	-3815
یایی	-3816
▁اسد	-3817
▁اڑا	-3818
▁ایچ	-3819
▁برہ	-3820
▁بچا	-3821
▁بہن	-3822
▁بیو	-3823
▁جشن	-3824
▁جود	-3825
▁رسی	-3826
▁سان	-3827
▁سرد	-3828
▁شاخ	-3829
▁شبہ	-3830
▁عنہ	-3831
▁فخر	-3832
▁لال	-3833
▁لٹک	-3834
▁مرو	-3835
▁مشن	-3836
▁موڑ	-3837
▁مچا	-3838
▁ناز	-3839
▁نیب	-3840
▁پگھ	-3841
▁پیٹ	-3842
▁چھل	-3843
▁چھڑ	-3844
▁کاا	-3845
▁گرہ	-3846
ختیار	-3847
داخلت	-3848
▁بحال	-3849
▁بستر	-3850
▁بقول	-3851
▁بھگت	-3852
▁تشدد	-3853
▁تعصب	-3854
▁تناز	-3855
▁جلوس	-3856
▁حیدر	-3857
▁خواص	-3858
▁خوبی	-3859
▁دفعہ	-3860
▁روٹی	-3861
▁رکھو	-3862
▁ریاض	-3863
▁زلمی	-3864
▁سادہ	-3865
▁سایٹ	-3866
▁سروس	-3867
▁سنیل	-3868
▁سپرد	-3869
▁علمی	-3870
▁عورت	-3871
▁غربت	-3872
▁غلبہ	-3873
▁فارغ	-3874
▁قایل	-3875
▁لمبا	-3876
▁لڑتی	-3877
▁مرکز	-3878
▁مکال	-3879
▁مہذب	-3880
▁ننھی	-3881
▁وادی	-3882
▁ونڈو	-3883
▁پردہ	-3884
▁چھپا	-3885
▁چینل	-3886
▁ڈھیر	-3887
▁کبڈی	-3888
▁کروا	-3889
▁کری۔	-3890
▁کھجی	-3891
▁گریب	-3892
▁گوشت	-3893
▁یورو	-3894
▁یونٹ	-3895
▁یہیں	-3896
▁احوال	-3897
▁اسٹری	-3898
▁اطلاق	-3899
▁اعزاز	-3900
▁الزام	-3901
▁الیون	-3902
▁انعام	-3903
▁اگرچہ	-3904
▁بدلنا	-3905
▁بغاوت	-3906
▁بکھری	-3907
▁تذکرہ	-3908
▁تشریف	-3909
▁تلوار	-3910
▁تیسرا	-3911
▁جرایم	-3912
▁حمایت	-3913
▁حوالہ	-3914
▁حیوان	-3915
▁خاموش	-3916
▁دفاعی	-3917
▁دھونی	-3918
▁روکنا	-3919
▁ریڈیو	-3920
▁زلزلی	-3921
▁ساییٹ	-3922
▁شناخت	-3923
▁عادات	-3924
▁فلسفی	-3925
▁ماسکو	-3926
▁ماہرہ	-3927
▁مستقل	-3928
▁مسکرا	-3929
▁مشغول	-3930
▁مصیبت	-3931
▁منانی	-3932
▁مہارا	-3933
▁نکلنا	-3934
▁ٹھنڈک	-3935
▁ٹھہری	-3936
▁چوایس	-3937
▁چکوال	-3938
▁ڈھانپ	-3939
▁کرانی	-3940
▁کشمکش	-3941
▁کوہلی	-3942
▁کویتی	-3943
▁گندگی	-3944
▁گیسیں	-3945
▁ہورہی	-3946
▁یونان	-3947
▁یہودی	-3948
شاءاللہ	-3949
▁افسران	-3950
▁امتزاج	-3951
▁انکشاف	-3952
▁اکسیجن	-3953
▁باکسنگ	-3954
▁تمھاری	-3955
▁خصوصیت	-3956
▁سرگرمی	-3957
▁شناختی	-3958
▁شہریار	-3959
▁صاحبان	-3960
▁غلطیاں	-3961
▁متوازن	-3962
▁مداخلت	-3963
▁مددگار	-3964
▁مظاہرہ	-3965
▁معززین	-3966
▁مقبوضہ	-3967
▁نفسیات	-3968
▁والدین	-3969
▁پارلیم	-3970
▁ڈراموں	-3971
▁گاڑیاں	-3972
▁گورننس	-3973
▁گھومتی	-3974
▁ہنگامی	-3975
▁بھاییوں	-3976
▁دہاییوں	-3977
▁سیکورٹی	-3978
▁شریانوں	-3979
▁ملازمین	-3980
▁مہنگایی	-3981
▁ہسپانوی	-3982
▁کمپیوٹرز	-3983
▁یوناییٹڈ	-3984
طۂ	-3985
فق	-3986
وث	-3987
ڑھ	-3988
تاح	-3989
زلی	-3990
سمت	-3991
شاہ	-3992
شنز	-3993
عیت	-3994
ملی	-3995
ہبی	-3996
▁عث	-3997
▁مٹ	-3998
دارس	-3999
سوسی	-4000
قادر	-4001
وٹنگ	-4002
کیشن	-4003
▁افت	-4004
▁الم	-4005
▁تار	-4006
▁درس	-4007
▁دھم	-4008
▁ذات	-4009
▁شرط	-4010
▁فرح	-4011
▁قرب	-4012
▁محا	-4013
▁ٹکر	-4014
▁پیم	-4015
▁ڈیز	-4016
▁گند	-4017
▁ابھر	-4018
▁استد	-4019
▁انکو	-4020
▁تمغہ	-4021
▁دامن	-4022
▁دبیی	-4023
▁قسمت	-4024
▁لگنی	-4025
▁مانگ	-4026
▁مسٹر	-4027
▁مکان	-4028
▁نقطۂ	-4029
▁کردہ	-4030
▁اسلوب	-4031
▁بہبود	-4032
▁تقاضا	-4033
▁تنزلی	-4034
▁درکار	-4035
▁دستخط	-4036
▁دوچار	-4037
▁سفارش	-4038
▁صحافی	-4039
▁عثمان	-4040
▁عرفان	-4041
▁عصبیت	-4042
▁متعدد	-4043
▁مدارس	-4044
▁نوازی	-4045
▁نوعیت	-4046
▁پلییر	-4047
▁چالیس	-4048
▁کرتی۔	-4049
▁اختتام	-4050
▁اٹھایی	-4051
▁فرمایی	-4052
▁مداحوں	-4053
▁نگرانی	-4054
▁گزارنی	-4055
▁انٹرنیٹ	-4056
▁تحقیقات	-4057
▁مذاکرات	-4058
▁چھوڑییی۔	-4059
▁امیدواروں	-4060
▁عبدالقادر	-4061
ندا	-4062
ڈین	-4063
خانی	-4064
▁برف	-4065
▁اتری	-4066
▁پاتی	-4067
▁پذیر	-4068
▁احسان	-4069
▁دھونا	-4070
▁ایلینڈز	-4071
▁کینیڈین	-4072
▁انڈونیشیا	-4073
بن	-4074
حر	-4075
زہ	-4076
ضا	-4077
عن	-4078
مع	-4079
نر	-4080
ڈز	-4081
ڑو	-4082
▁؟	-4083
ایف	-4084
بیع	-4085
جری	-4086
دھی	-4087
رضی	-4088
روم	-4089
رکہ	-4090
ساد	-4091
سوں	-4092
صلت	-4093
عکس	-4094
فاق	-4095
مات	-4096
ماں	-4097
ناز	-4098
نٹس	-4099
ولا	-4100
ونت	-4101
پہر	-4102
کسی	-4103
کٹی	-4104
کی۔	-4105
گون	-4106
▁بم	-4107
▁تد	-4108
▁تض	-4109
▁تل	-4110
▁رن	-4111
▁شش	-4112
▁شل	-4113
▁لک	-4114
▁گذ	-4115
افتی	-4116
التی	-4117
امین	-4118
انچہ	-4119
ایقہ	-4120
بانی	-4121
راصل	-4122
ریوں	-4123
لانگ	-4124
مانت	-4125
ملکت	-4126
ناہٹ	-4127
وٹوک	-4128
پمنٹ	-4129
کویی	-4130
▁اجر	-4131
▁ادب	-4132
▁ارض	-4133
▁باش	-4134
▁باض	-4135
▁برو	-4136
▁بنو	-4137
▁بوٹ	-4138
▁تھم	-4139
▁جات	-4140
▁روٹ	-4141
▁رکن	-4142
▁ساح	-4143
▁سجا	-4144
▁سنت	-4145
▁سود	-4146
▁سیف	-4147
▁شرح	-4148
▁عاص	-4149
▁لنک	-4150
▁لہو	-4151
▁مرا	-4152
▁مکی	-4153
▁ناں	-4154
▁نقد	-4155
▁نقش	-4156
▁نیم	-4157
▁وکٹ	-4158
▁ٹاپ	-4159
▁ٹھا	-4160
▁پور	-4161
▁چوک	-4162
▁کیں	-4163
▁گدھ	-4164
▁گہر	-4165
▁گیم	-4166
▁ہیڈ	-4167
▁یوس	-4168
امیوں	-4169
انگیر	-4170
کراہٹ	-4171
▁اخرت	-4172
▁اداس	-4173
▁استق	-4174
▁بالا	-4175
▁بتوں	-4176
▁بنیں	-4177
▁بچپن	-4178
▁بیگم	-4179
▁تھام	-4180
▁جوان	-4181
▁جھلک	-4182
▁جھون	-4183
▁حامد	-4184
▁حملی	-4185
▁خاصی	-4186
▁خالق	-4187
▁خصلت	-4188
▁رشتہ	-4189
▁شریک	-4190
▁شگون	-4191
▁ضمنی	-4192
▁عباس	-4193
▁عربی	-4194
▁عہدی	-4195
▁فرقت	-4196
▁قدری	-4197
▁لالی	-4198
▁لایق	-4199
▁لیکس	-4200
▁مبنی	-4201
▁مشیر	-4202
▁ملاح	-4203
▁مییر	-4204
▁نواب	-4205
▁وارم	-4206
▁وسعت	-4207
▁وسیع	-4208
▁وکیل	-4209
▁پرست	-4210
▁پوسٹ	-4211
▁پگھل	-4212
▁پینٹ	-4213
▁چلیی	-4214
▁چکی۔	-4215
▁چھپی	-4216
▁ڈیری	-4217
▁کلاس	-4218
▁کورس	-4219
▁کینٹ	-4220
▁گاوں	-4221
▁گندم	-4222
▁گہری	-4223
▁ہرگز	-4224
▁ہستی	-4225
▁ہندی	-4226
وٹوکول	-4227
▁ابتدا	-4228
▁ادراک	-4229
▁اطراف	-4230
▁باییک	-4231
▁بدولت	-4232
▁برباد	-4233
▁برعکس	-4234
▁بھرتی	-4235
▁تاہوں	-4236
▁دراصل	-4237
▁دوپہر	-4238
▁دیتی۔	-4239
▁رہتی۔	-4240
▁رہنما	-4241
▁ریفری	-4242
▁ستمبر	-4243
▁سراسر	-4244
▁سلامت	-4245
▁سپورٹ	-4246
▁سیاحت	-4247
▁سینیر	-4248
▁شاہین	-4249
▁ضمانت	-4250
▁طریقی	-4251
▁علموں	-4252
▁قیامت	-4253
▁لسانی	-4254
▁لڑایی	-4255
▁محروم	-4256
▁مظلوم	-4257
▁معانی	-4258
▁معرفت	-4259
▁مملکت	-4260
▁نمایش	-4261
▁پاییں	-4262
▁پرانا	-4263
▁پڑتا۔	-4264
▁پڑھنا	-4265
▁پکانا	-4266
▁چلانی	-4267
▁چھوٹا	-4268
▁چہروں	-4269
▁کاررو	-4270
▁ہوایی	-4271
▁ہوچکا	-4272
▁انتشار	-4273
▁ایرانی	-4274
▁ایسٹرن	-4275
▁بزرگوں	-4276
▁بھرپور	-4277
▁بیداری	-4278
▁جذباتی	-4279
▁خامیاں	-4280
▁خامیوں	-4281
▁خیالوں	-4282
▁روزمرہ	-4283
▁سپلایی	-4284
▁شاہکار	-4285
▁طالبان	-4286
▁طلاقیں	-4287
▁عدالتی	-4288
▁مضبوطی	-4289
▁معاہدی	-4290
▁نمایشی	-4291
▁پلییرز	-4292
▁پولینڈ	-4293
▁پہنانی	-4294
▁چنانچہ	-4295
▁چھلانگ	-4296
▁کارامد	-4297
▁کرسکتا	-4298
▁کرکٹرز	-4299
▁کیساتھ	-4300
▁ہوجانی	-4301
▁ہوجایی	-4302
▁انتخابی	-4303
▁ایرلینڈ	-4304
▁باضابطہ	-4305
▁بنیادیں	-4306
▁جہانگیر	-4307
▁روحانیت	-4308
▁سنسناہٹ	-4309
▁مزدوروں	-4310
▁مسکراہٹ	-4311
▁معاشرتی	-4312
▁کہانیوں	-4313
▁سیاستدان	-4314
▁پالیسیوں	-4315
▁پروٹوکول	-4316
▁گیارہویں	-4317
▁ماحولیاتی	-4318
انڈ	-4319
تمل	-4320
زار	-4321
شید	-4322
فیق	-4323
نڈا	-4324
ویہ	-4325
پیگ	-4326
بلیو	-4327
رانی	-4328
فقار	-4329
▁دوں	-4330
▁غصی	-4331
▁فور	-4332
▁قری	-4333
▁معت	-4334
▁گار	-4335
▁گرا	-4336
▁اسکا	-4337
▁اییی	-4338
▁بالر	-4339
▁بلاگ	-4340
▁بہتا	-4341
▁ذوال	-4342
▁رانڈ	-4343
▁رنگی	-4344
▁ریال	-4345
▁فیضؔ	-4346
▁فیلڈ	-4347
▁لباس	-4348
▁محاذ	-4349
▁محفل	-4350
▁مراک	-4351
▁مصال	-4352
▁مفتی	-4353
▁ملوث	-4354
▁نسبت	-4355
▁واٹس	-4356
▁وہیں	-4357
▁پھنس	-4358
▁چلیں	-4359
▁کلام	-4360
▁بالنگ	-4361
▁جاوید	-4362
▁دھاگہ	-4363
▁رویوں	-4364
▁سوچتی	-4365
▁لگاتی	-4366
▁مشتمل	-4367
▁نکلی۔	-4368
▁ٹرانس	-4369
▁پیروں	-4370
▁چوتھا	-4371
▁ڈبلیو	-4372
▁کردیی	-4373
▁ہوییں	-4374
▁اعتدال	-4375
▁افسردہ	-4376
▁الوداع	-4377
▁راہنما	-4378
▁شروعات	-4379
▁فایرنگ	-4380
▁معاویہ	-4381
▁کھیلنا	-4382
▁یادگار	-4383
▁یکسویی	-4384
▁حکمرانی	-4385
▁ذوالفقار	-4386
▁کردیاگیا	-4387
ایک	-4388
بھا	-4389
▁ڈو	-4390
لقین	-4391
مبیا	-4392
ویتا	-4393
▁ارا	-4394
▁روم	-4395
▁فکس	-4396
▁کال	-4397
▁فارم	-4398
▁پریس	-4399
▁کالی	-4400
▁تلقین	-4401
▁سنبھا	-4402
▁شویتا	-4403
▁شخصیات	-4404
▁مشاہدی	-4405
▁جمہوریہ	-4406
▁مہربانی	-4407
▁بیماریوں	-4408
▁فیفاورلڈکپ	-4409
بخ	-4410
سط	-4411
لي	-4412
مٹ	-4413
گس	-4414
یہ	-4415
اتر	-4416
ارٹ	-4417
اما	-4418
تاب	-4419
حات	-4420
